import News1 from "./Blogs/khbr1.png";
import News2 from "./Blogs/khbr2.jpg";
import News3 from "./Blogs/khbr3.jpg";
import News4 from "./Blogs/khbr4.jpg";
import News5 from "./Blogs/khbr5.jpg";
import News6 from "./Blogs/khbr6.png";
import News7 from "./Blogs/khbr7.jpg";
import News8 from "./Blogs/khbr8.jpg";
import News9 from "./Blogs/khbr9.jpg";
////////////////////////////////////////////////////
import Report1 from "./Reports/Reports1.jpg";
import Report2 from "./Reports/Reports2.jpg";
import Report19 from "./Reports/Reports19.jpg";
import Report15 from "./Reports/Reports15.jpg";

import Report1_1 from "./Reports/Reports1-1.jpg";
import Report1_2 from "./Reports/Reports1-2.jpg";
import Report1_3 from "./Reports/Reports1-3.jpg";
import Report1_4 from "./Reports/Reports1-4.jpg";

import Report2_1 from "./Reports/Reports2-1.jpg";
import Report2_2 from "./Reports/Reports2-2.jpg";
import Report2_3 from "./Reports/Reports2-3.jpg";
import Report2_4 from "./Reports/Reports2-4.jpg";

import Report3_1 from "./Reports/Reports3-1.jpg";
import Report3_2 from "./Reports/Reports3-2.jpg";
import Report3_3 from "./Reports/Reports3-3.jpg";
import Report3_4 from "./Reports/Reports3-4.jpg";

import Report3_1_1 from "./Reports/Reports3-1-1.jpg";
import Report3_2_1 from "./Reports/Reports3-2-1.jpg";
// import Report3_3_1 from "./Reports/Reports3-3-1.jpg";
// import Report3_4_1 from "./Reports/Reports3-4-1.jpg";

import Report4_1 from "./Reports/Reports4-1.jpg";
import Report4_2 from "./Reports/Reports4-2.jpg";
import Report4_3 from "./Reports/Reports4-3.jpg";
import Report4_4 from "./Reports/Reports4-4.jpg";

import Report5_1 from "./Reports/Reports5-1.jpg";
import Report5_2 from "./Reports/Reports5-2.jpg";
import Report5_3 from "./Reports/Reports5-3.jpg";
import Report5_4 from "./Reports/Reports5-4.jpg";

import Report6_1 from "./Reports/Reports6-1.jpg";
import Report6_2 from "./Reports/Reports6-2.jpg";
import Report6_3 from "./Reports/Reports6-3.jpg";
import Report6_4 from "./Reports/Reports6-4.jpg";

import Report7_1 from "./Reports/Reports7-1.jpg";
import Report7_2 from "./Reports/Reports7-2.jpg";
import Report7_3 from "./Reports/Reports7-3.jpg";
import Report7_4 from "./Reports/Reports7-4.jpg";

import Report7_1_1 from "./Reports/Reports7-1-1.jpg";
import Report7_2_1 from "./Reports/Reports7-2-1.jpg";
import Report7_3_1 from "./Reports/Reports7-3-1.jpg";
import Report7_4_1 from "./Reports/Reports7-4-1.jpg";

import Report8_1 from "./Reports/Reports8-1.jpg";
import Report8_2 from "./Reports/Reports8-2.jpg";
import Report8_3 from "./Reports/Reports8-3.jpg";
import Report8_4 from "./Reports/Reports8-4.jpg";

import Report9_1 from "./Reports/Reports9-1.jpg";
import Report9_2 from "./Reports/Reports9-2.jpg";
import Report9_3 from "./Reports/Reports9-3.jpg";
import Report9_4 from "./Reports/Reports9-4.jpg";

import Report10_1 from "./Reports/Reports10-1.jpg";
import Report10_2 from "./Reports/Reports10-2.jpg";
import Report10_3 from "./Reports/Reports10-3.jpg";
import Report10_4 from "./Reports/Reports10-4.jpg";

import Report11_1 from "./Reports/Reports11-1.jpg";
import Report11_2 from "./Reports/Reports11-2.jpg";
import Report11_3 from "./Reports/Reports11-3.jpg";
import Report11_4 from "./Reports/Reports11-4.jpg";

import Report12_1 from "./Reports/Reports12-1.jpg";
import Report12_2 from "./Reports/Reports12-2.jpg";
import Report12_3 from "./Reports/Reports12-3.jpg";
import Report12_4 from "./Reports/Reports12-4.jpg";
import Report12_5 from "./Reports/Reports12-5.jpg";
import Report12_6 from "./Reports/Reports12-6.jpg";
import Report12_7 from "./Reports/Reports12-7.jpg";
import Report12_8 from "./Reports/Reports12-8.jpg";
import Report12_9 from "./Reports/Reports12-9.jpg";
import Report12_10 from "./Reports/Reports12-10.jpg";
import Report12_11 from "./Reports/Reports12-11.jpg";

import Report13_1 from "./Reports/Reports13-1.jpg";
import Report13_2 from "./Reports/Reports13-2.jpg";
import Report13_3 from "./Reports/Reports13-3.jpg";
import Report13_4 from "./Reports/Reports13-4.jpg";

////////////////////////////////////////////////////6

import Investigation1_1 from "./Investigations/Investigations1-1.jpg";
import Investigation1_2 from "./Investigations/Investigations1-2.jpg";
import Investigation1_3 from "./Investigations/Investigations1-3.jpg";
import Investigation1_4 from "./Investigations/Investigations1-4.jpg";

import Investigation2_1 from "./Investigations/Investigations2-1.jpg";
import Investigation2_2 from "./Investigations/Investigations2-2.jpg";
import Investigation2_3 from "./Investigations/Investigations2-3.jpg";
import Investigation2_4 from "./Investigations/Investigations2-4.jpg";

import Investigation3_1 from "./Investigations/Investigations3-1.jpg";
import Investigation3_2 from "./Investigations/Investigations3-2.jpg";
import Investigation3_3 from "./Investigations/Investigations3-3.jpg";
import Investigation3_4 from "./Investigations/Investigations3-4.jpg";
import Investigation3_5 from "./Investigations/Investigations3-5.jpg";
import Investigation3_6 from "./Investigations/Investigations3-6.jpg";
import Investigation3_7 from "./Investigations/Investigations3-7.jpg";
import Investigation3_8 from "./Investigations/Investigations3-8.jpg";
import Investigation3_9 from "./Investigations/Investigations3-9.jpg";
/////////////////////////////////////////////////////////////////////////
import Dialogues1_1 from "./Dialogues/Dialogues1-1.jpg";
import Dialogues1_2 from "./Dialogues/Dialogues1-2.jpg";

import Dialogues2_1 from "./Dialogues/Dialogues2-1.jpg";

import Dialogues3_1 from "./Dialogues/Dialogues3-1.jpg";
import Dialogues3_2 from "./Dialogues/Dialogues3-2.jpg";
import Dialogues3_3 from "./Dialogues/Dialogues3-3.jpg";
import Dialogues3_4 from "./Dialogues/Dialogues3-4.jpg";
import Dialogues3_5 from "./Dialogues/Dialogues3-5.jpg";

import Dialogues4_1 from "./Dialogues/Dialogues4-1.jpg";
import Dialogues4_2 from "./Dialogues/Dialogues4-2.jpg";
import Dialogues4_3 from "./Dialogues/Dialogues4-3.jpg";
import Dialogues4_4 from "./Dialogues/Dialogues4-4.jpg";

////////////////////////////////////////

import Articles1_1 from "./Articles/Articles1-1.jpg";
import Articles2_1 from "./Articles/Articles2-1.jpg";
import Articles3_1 from "./Articles/Articles3-1.jpg";
import Articles4_1 from "./Articles/Articles4-1.jpg";
import Articles5_1 from "./Articles/Articles5-1.jpg";
import Articles6_1 from "./Articles/Articles6-1.jpg";
import Articles7_1 from "./Articles/Articles7-1.jpg";
import Articles8_1 from "./Articles/Articles8-1.jpg";
import Articles9_1 from "./Articles/Articles9-1.jpg";
import Articles10_1 from "./Articles/Articles10-1.jpg";

///////////////////////////////////////////////////////
import member1 from "./Team/member1.jpg";
import member2 from "./Team/member2.jpg";
import member3 from "./Team/member3.jpg";
import member4 from "./Team/member4.jpg";
import member5 from "./Team/member5.jpg";
import member6 from "./Team/member6.jpg";
import member7 from "./Team/member7.jpg";
import member8 from "./Team/member8.jpg";
import member9 from "./Team/member9.jpg";
import member10 from "./Team/member10.jpg";

////////////////////////////////////////////////////////////
import logo from "./logo.png";
import footerLogo from "./footer_logo.png"
import menu_icon from "./menu_icon.png";
import cross_icon from "./cross_icon.png";
import banner from "./banner.mp4";
import WhyAsar from "./aaa.mp4";
export const assets = {
  logo,
  footerLogo,
  menu_icon,
  cross_icon,
  banner,
  WhyAsar,
};

export const blogs = [
  {
    id: "1111",
    name: "وزير السياحة: المتحف المصرى الكبير إنجاز هندسى ومركز عالمى لعلم المصريات",
    writer: "محمد عصام",
    nameNews: "وزير السياحة",
    tags: "سياحة",
    image: [News1],
    description:
      "قال شريف فتحي، وزير السياحة والآثار، إن المتحف المصرى الكبير يتألف من ثلاثة أقسام رئيسية: العرض المتحفي، ومتحف المراكب، والمركز البحثي والتعليمي، مؤكدًا أن عملية نقل المراكب من خلف الأهرامات إلى المتحف تمثل إنجازاً هندسياً كبيراً.\n\n كما كشف الوزير، عقب إجتماع مع رئيس الوزراء، عن خطط لتنظيم مؤتمر سنوي فى مصر يجمع المتخصصين فى علم المصريات من مختلف أنحاء العالم، بهدف تعزيز مكانة مصر كوجهة رئيسية لدراسة هذا المجال، بالإضافة إلى الاستعدادات اللوجستية المتعلقة بالمطارات، بما فى ذلك تجهيزات خاصة في مطار سفنكس لإستقبال الضيوف والمشاركين.\n\nوأكد أن جميع فرق العمل تعمل بشكل ديناميكي لمواكبة التطورات، وسيتم الإعلان عن المزيد من التفاصيل مع إقتراب موعد الإفتتاح، وسط حملات ترويجية واسعة النطاق داخل وخارج مصر.",
  },
  {
    id: "2222",
    name: "أحمد غنيم: افتتاح المتحف المصري الكبير أكبر حدث ثقافي عالمي خلال العقدين الماضيين",
    writer: "محمد عصام",
    nameNews: "المتحف المصري الكبير",
    tags: "متحف",
    image: [News2],
    description:
      "أكد الدكتور أحمد غنيم، الرئيس التنفيذي لهيئة المتحف المصري الكبير، أن المتحف يُعدّ هدية مصر للعالم، وهو حدث مرتقب على المستوى الدولي، حيث أصبح افتتاحه موضع اهتمام واسع النطاق بين الشعوب المختلفة.\n\n وأضاف غنيم، أن افتتاح المتحف المصري الكبير يمثل أكبر حدث ثقافي عالمي خلال العقدين الماضيين، مشيرًا إلى أن تأثيره سيمتد إلى دعم قطاع السياحة في مصر بشكل كبير، موضحًا أن الدولة المصرية لم تقتصر على إنشاء المتحف فقط، بل عملت على تطوير البنية التحتية المحيطة به، بما في ذلك شبكات الطرق والمطارات وإقامة فنادق جديدة، مما يعزز من قدرة مصر على استيعاب التدفق السياحي المتوقع بعد الافتتاح.\n\n وفيما يتعلق باستخدام التكنولوجيا الحديثة في المتحف، أشار غنيم إلى أن التحدي الأكبر لم يكن في امتلاك مصر لأعظم الآثار في العالم، بل في كيفية عرضها بطريقة تليق بمكانتها، مع دمج أحدث تقنيات العرض والتصميم المعماري، موضحًا أن المتحف يمثل تناغمًا فريدًا بين عراقة الحضارة المصرية القديمة والابتكار التكنولوجي الحديث، مما يجعله تجربة استثنائية للزوار. \n\n وختم غنيم حديثه بالتأكيد على أن العالم بأسره يترقب هذا الحدث الثقافي المهم، الذي يعكس جزءًا كبيرًا من التراث الإنساني، ويضع مصر في مكانة ريادية في مجال السياحة الثقافية.",
  },
  {
    id: "3333",
    name: "نقل مدخل الأهرامات لطريق الفيوم- الواحات بداية من أول أبريل 2025",
    writer: "بلال محمد حلمي",
    nameNews: "أهرامات الجيزة",
    tags: "اّثار",
    image: [News3],
    description:
      "نشر مركز معلومات مجلس الوزراء، فيديو عن بداية نقل مدخل الأهرامات بداية من أول أبريل 2025.\n\nوقال أشرف محي الدين، مدير عام آثار الجيزة والهرم، أن منطقة آثار الهرم أهم مقصد سياحي لمختلف الجمهور، متابعاً أن المشروع سيبدأ التنفيذ التجريبي له أول أبريل 2025 ونقل مدخل الأهرامات لطريق الفيوم - الواحات.\n\nوتابع أن السيارات وأتوبيسات السياحة مخصصة لها جراج كبير، بجانب تخصيص أماكن لذوي الهمم وسيكون هناك محطة أتوبيس كهربائي بعد محطة الزوار داخل منطقة الأهرامات.",
  },
  {
    id: "4444",
    name: 'معهد التخطيط يعقد سيمنار "آفاق تنمية قطاع السياحة" تحت مظلة مصر ما بعد 2025',
    writer: "بلال محمد حلمي",
    nameNews: "معهد التخطيط القومي",
    tags: "سياحة",
    image: [News4],
    description:
      'عقد معهد التخطيط القومي حلقة سيمنار للعام الأكاديمي 2025/2024 حول "آفاق تنمية قطاع السياحة المصري" تحت مظلة مصر مـا بعد 2025: رؤية تنموية طويلة الأجل، بمشاركة الدكتور هشام زعزوع - وزيـــر السيــــاحـــة الأسبق، وأدار الحلقة الدكتور علاء زهران الأستاذ بمركز السياسات الاقتصادية الكلية والمنسق العلمي للسيمنار، وذلك بحضور أ.د أشرف العربي رئيس معهد التخطيط القومي، و أ.د. خالد عطية نائب رئيس المعهد لشؤون البحوث والدراسات العليا ونخبة متميزة من المفكرين والخبراء وأساتذة التخطيط والاقتصاد والسياسة.\n\nوفي مستهل الحلقة أوضح الدكتور علاء زهران أن الحلقة تستهدف تسليط الضوء على الاجراءات الواجب إتخاذها للإرتقاء بمقومات المنظومة السياحيه المصرية بإعتبارها قاطرة من قاطرات التنمية في مصر، فضلاً عن الآثار المترتبة على خفض قيمة العملة على مستقبل تنافسية قطاع السياحة المصري في ضوء المشروعات السياحية الإقليمية الجارية.\n\n ومن جانبه أشار الدكتور هشام زعزوع إلى أن مصر تمثل الوجهة السياحية الأكثر تنوعًا عالميًا في ظل ماتتمتع به من تعدد في المنتجات السياحية كالسياحة الثقافية، والشاطئية، والبيئية، والعلاجية، مما ساهم في جعلها أكثر استدامة وأقل عرضة للتقلبات الاقتصادية، وهو ما يعكس قدرة مصر على جذب المزيد من السياح من مختلف الأسواق العالمية، مما يدعم استراتيجياتها التنموية في القطاع السياحي، مشيرا إلى عدد من المشروعات القومية السياحية، ومنها إنشاء مدينة الجلالة، وتطوير منطقة العلمين الجديدة، وإعادة إحياء مشروع "التلفريك السياحي" في سانت كاترين.\n\nولفت زعزوع إلى ضرورة إجراء رصد علمى دقيق لمساهمة القطاع السياحى فى الاقتصاد المصرى باستخدام الحسابات القومية للسياحة باعتبارها الأداة الإحصائية التي تُمكن الحكومات من قياس الأثر الاقتصادي لقطاع السياحة على الناتج المحلي الإجمالي ، وهو ما يستدعي التكامل  الشامل بين الجهات الحكومية في جمع البيانات، وكذلك تعزيز الرقمنة في قطاع السياحة لضمان دقة الإحصائيات، فضلا عن تطوير منهجيات إحصائية تتماشى مع المعايير الدولية لضمان شفافية التقارير، مشيدا بدور معهد التخطيط القومي في هذا الشأن باعتباره أحد أهم المراكز البحثية الرصينة.\n\n وبشأن الاجراءات الواجب اتخاذها للارتقاء بمقومات المنظومة السياحيه المصرية أشار وزير السياحة الأسبق إلى ضرورة إنشاء نظام رقمي موحد لتتبع وتحليل بيانات السياحة في الوقت الفعلي، إلى جانب العمل على تعزيز التعاون بين الجهات المعنية، مثل وزارة السياحة والبنك المركزي والجهاز المركزي للتعبئة العامة والإحصاء، فضلًا عن تدريب الكوادر البشرية على تحليل البيانات السياحية واستخدام أدوات التنبؤ الاقتصادي لتحسين السياسات الاقتصادية. \n\n وفي ختام الحلقة تم التأكيد على أهمية تحديد مستهدفات قابلة للتنفيذ في القطاع السياحي وآليات لتحقيق تلك المستهدفات، وتحسين تجربة السائح من خلال رفع الوعي وإدماج مقومات مصر السياحية وسلوكيات التعامل مع السائحين في المناهج الدراسية، إلى جانب العمل على وجود سوق منظم للرحلات للسيطرة على تجربة السائح في جميع مراحلها، وكذلك ضرورة وجود أجندة سياحية وثقافية ثابتة، فضلًا عن إعادة ترتيب أولويات الاستثمار في قطاع السياحة مع التركيز على المناطق الإسلامية التاريخية.  ',
  },
  {
    id: "5555",
    name: "إقبال سياحي متزايد على المنيا.. وفود أجنبية تزور المواقع الأثرية بالمحافظة",
    writer: "عيد أيمن",
    nameNews: "السائحون",
    tags: "سياحة",
    image: [News5],
    description:
      "تشهد محافظة المنيا انتعاشاً سياحياً، حيث استقبلت أفواجًا متعددة الجنسيات من ألمانيا، فرنسا، روسيا، إيطاليا، واليابان، لزيارة أبرز المواقع الأثرية والتاريخية، ومنها تونا الجبل، بني حسن، وتل العمارنة، في تأكيد على تزايد الاهتمام العالمي بالمقومات السياحية الفريدة التي تتمتع بها المحافظة.\n\nوأكد اللواء عماد كدواني، محافظ المنيا، أن المحافظة تعمل على تنشيط القطاع السياحي وتوفير كافة التسهيلات اللازمة للزائرين، لضمان تجربة سياحية ممتعة وآمنة، مشيرًا إلى أن المنيا تمتلك إرثًا حضارياً فريداً يجعلها وجهة متميزة للسياح من مختلف دول العالم.\n\nوأضاف المحافظ أن التنمية الشاملة التي يقودها الرئيس عبد الفتاح السيسي ترتبط بشكل وثيق بالحفاظ على الإرث التاريخي المصري، حيث تولي الدولة اهتماماً كبيراً بتطوير وتأهيل المواقع الأثرية، وفق خطط استراتيجية تستهدف تعزيز السياحة الثقافية والأثرية.\n\nوتضم محافظة المنيا عدداً من المواقع الأثرية المهمة مثل منطقة آثار الأشمونين، بني حسن، تل العمارنة، تونا الجبل، دير جبل الطير، ومنطقة آثار البهنسا. \n\n وأكد اللواء عماد كدواني، محافظ المنيا، أن المحافظة تعمل على تنشيط القطاع السياحي وتوفير كافة التسهيلات اللازمة للزائرين، لضمان تجربة سياحية ممتعة وآمنة، مشيرًا إلى أن المنيا تمتلك إرثًاً حضارياً فريداً يجعلها وجهة متميزة للسياح من مختلف دول العالم. \n\n وأضاف المحافظ أن التنمية الشاملة التي يقودها الرئيس عبد الفتاح السيسي ترتبط بشكل وثيق بالحفاظ على الإرث التاريخي المصري، حيث تولي الدولة اهتماماً كبيراً بتطوير وتأهيل المواقع الأثرية، وفق خطط استراتيجية تستهدف تعزيز السياحة الثقافية والأثرية. \n\n وتضم محافظة المنيا عدداً من المواقع الأثرية المهمة، منها منطقة آثار الأشمونين شمال غرب ملوي، وبني حسن جنوب مدينة المنيا، وتل العمارنة شمال شرق ديرمواس، وتونا الجبل جنوب غرب المنيا، بالإضافة إلى دير جبل الطير، أحد مسارات رحلة العائلة المقدسة، ومنطقة آثار البهنسا ببني مزار، التى تجمع بين الآثار الفرعونية والقبطية والإسلامية.",
  },
  {
    id: "6666",
    name: "تفاصيل بكالوريوس الإرشاد السياحي بالساعات المعتمدة بسياحة وفنادق المنصورة",
    writer: "عيد أيمن",
    nameNews: "كلية السياحة والفنادق بجامعة المنصورة",
    tags: "سياحة",
    image: [News6],
    description:
      "يعد برنامج بكالوريوس الإرشاد السياحى بنظام الساعات المعتمدة واحدا من أهم برامج كلية السياحة والفنادق بجامعة المنصورة، إذ يعمل على إعداد مرشد سياحى مؤهل للمنافسة فى سوق العمل، وقادر على تعزيز الوعى المجتمعى بالتراث المصرى، وذلك استنادًا إلى قاعدة بحثية متطورة تدعم استدامة السياحة فى إطار من القيم والأخلاق.\n\nأهداف البرنامج:\n\n• تطوير وتعزيز التعليم والتعلم فى مجال الإرشاد السياحي.\n\n• إمداد الطالب بالمعارف التى تمكنه من شرح المناطق والمتاحف الأثرية ذات الطابع السياحي وفقًا للتعاقب التاريخي للعصور المصرية المختلفة.\n\n• تعزيز قدرات الطالب بالمهارات التى تمكنه من مواجهة المشكلات المختلفة التى قد تتعرض لها المجموعات السياحية فى إطار من المهنية والقيم والأخلاق. \n\n شروط الالتحاق بالبرنامج: \n\n• 	الحصول على الثانوية العامة ويشترط حصوله على 85% على الأقل فى مجموع اللغات الأجنبية التى درسها. \n\n• 	اجتياز اختبار المقابلة الشخصية.\n\n• 	إجادة اللغات الأجنبية.\n\n• 	التمتع بصفات شخصية مثل: (حسن المظهر، الثقة بالنفس، فن التعامل مع الآخرين، شخصية مؤثرة، مقنع مرن فى التعامل مع الآخرين). \n\n •	توافر المعرفة وإدراك العديد من المعلومات العامة.\n\n •	التمتع بسمات شخصية تؤهله لقيادة المجموعات السياحية من مختلف الجنسيات. \n\n أنشطة البرنامج: \n\n يضم البرنامج مجموعة من الأنشطة التى تجعل من خريج البرنامج خريجا مميزا مؤهلا لسوق العمل مثل: التدريب العملى، تدريب الحفائر، ورشة عمل بالمعهد الألمانى للآثار؛ لصقل مواهب وإمكانات ودراسة الطالب وجعله أكثر تطورا واستعدادا لممارسة العمل السياحى فى مجالات مختلفة بأساليب احترافية.",
  },
  {
    id: "7777",
    name: "محافظ الجيزة: الواحات تضم 400 عين ماء يمكن استغلالها في جذب السياحة العلاجية",
    writer: "يوسف محمد عبد العال",
    nameNews: "جانب من الإجتماع",
    tags: "سياحة",
    image: [News7],
    description:
      "بحث المهندس عادل النجار محافظ الجيزة، وحسام هيبة الرئيس التنفيذي للهيئة العامة للاستثمار والمناطق الحرة، سبل الترويج للفرص الاستثمارية بطريق مصر الإسكندرية الصحراوي ومركز الواحات البحرية، حيث اتفق الجانبان على عرض الفرص الاستثمارية بالمحافظة على خريطة مصر الاستثمارية. \n\n وأكد محافظ الجيزة، أن الطفرة التي شهدتها شبكة الطرق خاصة والبنية التحتية عامة خلال السنوات الماضية ضاعفت من القيمة الاستثمارية للعديد من المناطق التابعة للمحافظة ومن أهم المناطق المستفيدة الواحات البحرية وطريق مصر الإسكندرية الصحراوي في المساحة الواقعة بين مطار سفنكس والمتحف المصري الكبير. \n\n واستعرض المهندس عادل النجار، الفرص الاستثمارية بالمنطقتين، والتي تتنوع بين الإنتاج الزراعي والصناعات الغذائية والمشروعات السياحية والفندقية والمناطق اللوجستية، مشيرًا إلى وجود طلب استثماري محلي وأجنبي على الفرص الاستثمارية بالمحافظة خاصةً الواحات البحرية التي تتمتع بوفرة في المقاصد السياحية الطبيعية والعلاجية، فبالإضافة إلى المحميات الطبيعية التي تستضيف العديد من أنشطة السفاري والاستكشاف تضم الواحات البحرية حوالي 400 عين ماء يمكن الاستفادة منها في السياحة العلاجية حيث تنوي المحافظة جذب استثمارات صديقة للبيئة وداعمة لجهود التنمية الحكومية في المحافظة. \n\n وثمّن المهندس عادل النجار، التعاون القائم بين محافظة الجيزة والهيئة العامة للاستثمار والمناطق الحرة، والتي تساهم في تسهيل إجراءات عرض الفرص الاستثمارية والتقديم عليها، والتي يتم عرضها للاستثمار في المحافظة من خلال ما تمتلكه الهيئة العامة للاستثمار والمناطق الحرة من إمكانيات فنية وترويجية متميزة منها الموقع الإلكتروني للخريطة الاستثمارية ودورها الهام في تحسين مناخ الاستثمار وتبسيط وتسهيل الإجراءات على المستثمرين. \n\n ومن جانبه، استعرض الرئيس التنفيذي للهيئة الحوافز الممنوحة لمشروعات السياحة البيئية والعلاجية في مصر والنظم الاستثمارية الملائمة لهذه الأنشطة. \n\n وأعلن استعداد الهيئة للمساهمة في خطط الترويج لمنطقة الواحات البحرية كمقصد للسياحة العلاجية يخدم السوقين المحلي والأجنبي خاصةً مع قربها النسبي من مطاري القاهرة وسفنكس. \n\n وقال السيد حسام هيبة إن هناك طلبًا كبيرًا على إنشاء مناطق استثمارية في قطاع الخدمات اللوجستية والحفظ والتغليف وإعادة التوزيع بمحافظة الجيزة لخدمة القاهرة الكبرى، مشيرًا إلى أن إدارة الهيئة للمناطق الاستثمارية توفر على المستثمرين 80% من وقت الإجراءات، وهو عامل جذب رئيسي للاستثمار. \n\n حضر الاجتماع، إبراهيم الشهابي، نائب المحافظ، واللواء حسام الدين جعفر، رئيس الإدارة المركزية لجذب الاستثمار الداخلي بالهيئة العامة للاستثمار والمناطق الحرة، والمهندس عادل الجندي، رئيس الإدارة الاستراتيجية بوزارة السياحة والآثار، والمهندس محمود فوزي، رئيس جهاز الإشراف على المناطق الصناعية والاستثمارية بالمحافظة، وهيام البطاوي، مدير إدارة الاستثمار بالمحافظة، والدكتور عبد الستار عزب، مدير عام الخريطة الاستثمارية بهيئة الاستثمار.",
  },
  {
    id: "8888",
    name: '"معلومات الوزراء" يبرز تفاصيل تطوير منطقة أهرامات الجيزة',
    writer: "يوسف محمد عبد العال",
    nameNews: "منطقة الأهرامات",
    tags: "اّثار",
    image: [News8],
    description:
      'نشر مركز المعلومات ودعم اتخاذ القرار بمجلس الوزراء، سلسلة من الفيديوهات على منصات التواصل الاجتماعي، تُبرز عملية تطوير منطقة أهرامات الجيزة الأثرية بالكامل، ونقل مدخل الأهرامات إلى طريق الفيوم. \n\n وأكدت الفيديوهات، من خلال لقاء مع الأستاذ أشرف محيي الدين محمد، مدير عام آثار الجيزة والهرم، أن منطقة آثار الهرم هي أهم مقصد سياحي للجميع، ولهذا السبب تم إطلاق مشروع تطوير المنطقة الأثرية بالكامل. وأشار إلى أن المشروع بدأ في عام 2009، وكان من المخطط الانتهاء منه في عام 2012، إلا أنه توقف بسبب الأحداث السياسية، ثم استُؤنف العمل عليه في عام 2016، وبالفعل اكتمل بنسبة 100%، ومن المقرر أن يبدأ التشغيل الفعلي للمشروع في الأول من أبريل. \n\n وأوضح أن مكونات المشروع تتضمن نقل مدخل المنطقة الأثرية من المدخل الحالي بجوار فندق مينا هاوس إلى طريق الفيوم – الواحات، حيث سيتم تخصيص موقف سيارات كبير لاستيعاب جميع السيارات والحافلات السياحية. كما ستتوفر جميع أنواع التذاكر، سواء عبر الإنترنت، أو من خلال الخدمة الذاتية، أو عبر الشبابيك المخصصة للتذاكر العادية. وقد تم تخصيص شبابيك تذاكر وممرات خاصة بذوي الهمم ضمن مشروع التطوير. وبعد الحصول على التذكرة، يدخل الزائر إلى صالة كبيرة في مركز الزوار، حيث يوجد نموذج مجسم للأهرامات والجبانات يوضح تفاصيل المنطقة الأثرية. كما يتم تقديم شرح وافي من خلال قاعة سينما تعرض فيلمًا مدته نحو خمس دقائق، يسرد تاريخ المنطقة الأثرية بصوت الممثل كيفين كوستنر. بعد ذلك، يتوجه الزائر إلى أول محطة من محطات الحافلات الكهربائية التي تم توفيرها للحفاظ على البيئة، ومنع التلوث الضوضائي وانبعاثات العوادم داخل المنطقة الأثرية. \n\n وأشار إلى أن المشروع يتضمن ترميم وصيانة الأهرامات والمقابر، حيث يتم فتح هرمين للسياحة وإغلاق الهرم الثالث لعمليات الصيانة والترميم، وفق نظام "المُداورة"، مما يضمن استدامة المواقع الأثرية وحمايتها. كما يتم تطبيق النظام ذاته \n\n على المقابر، بحيث يتم فتح بعضها للزيارة وإغلاق البعض الآخر لأعمال الترميم ورفع الكفاءة، بما يضمن جاهزيتها لاستقبال الزوار بأفضل صورة ممكنة. \n\n ورصد مركز المعلومات ودعم اتخاذ القرار أن التشغيل التجريبي للمشروع سيبدأ في أبريل، حيث سيتم إغلاق المدخل الحالي، وسيتم دخول السياح والزائرين من المدخل الجديد عبر بوابة الفيوم. كما سيتم تشغيل حافلات كهربائية على سبع محطات مخصصة لزيارة مختلف المناطق الأثرية. بالإضافة إلى ذلك، تم تخصيص منطقة خاصة للجِمال والخيل، حيث سيتم تنظيم عمل الجمالة والخيالة وإخضاعهم لدورات تدريبية حول كيفية التعامل مع السياح، لتظهر منطقة آثار الهرم بحلتها الجديدة، بما يليق بقيمتها التاريخية وحضارتها العريقة.',
  },
  {
    id: "9999",
    name: 'المتحف المصري الكبير ينظم عرضًا فنيًا تراثيًا تحت عنوان "موكب حتحور"',
    writer: "هالة فتوح",
    nameNews: "المتحف المصري الكبير",
    tags: "متحف",
    image: [News9],
    description:
      ' تحت عنوان "موكب حتحور" أقام المتحف المصري الكبير بالتعاون مع جمعية "تواصل"، عرض فني تراثي احتفالاً بعيد الفطر المبارك. \n\n وأشاد شريف فتحي ،وزير السياحة والآثار، على ما ينظمه المتحف المصري الكبير من أنشطة وفعاليات ثقافية وفنية والتي بدورها تعمل على ربط المواطنين بجميع فئاتهم العمرية بالمتحف مما يساهم في رفع الوعي السياحي والأثري لديهم وتعريفهم بصورة أعمق عن تاريخ  مصر وحضارتها العريقة. \n\n ومن جانبه أوضح الدكتور أحمد غنيم الرئيس التنفيذي لهيئة المتحف المصري الكبير، أن تنظيم هذا العرض الفني يأتي في إطار حرص المتحف على تنظيم العديد من الفعاليات الفنية والثقافية والتوعوية من خلال التعاون مع الهيئات والمؤسسات المعنية من أجل تفعيل دور المتحف كمؤسسة علمية، ثقافية، مجتمعية. \n\n وتضمن الموكب عرضا للآلات الموسيقية التراثية واستعراضات أكروباتية بأزياء تراثية مستوحاه من الحضارة المصرية القديمة بمشاركة 80 طالب من مدرسة تواصل وبحضور عدد كبير من زائري المتحف الذين حرصوا على حضور العرض، معربين عن سعادتهم واستمتاعهم به، كما حرصوا علي إلتقاط الصور التذكارية مع أطفال العرض الفني بملابسهم التراثية.',
  },
];

export const reports = [
  {
    id: "1111",
    title: "قصر بارون إمبان",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "متحف",
    images: [Report1, Report2, Report15, Report19],
    description: `
        <div>
      <p>
        قصر البارون إمبان واحد من أجمل القصور التاريخية في مصر، بيتميز بتصميمه
        المستوحى من العمارة الهندية، وبيعتبر من المعالم الأثرية الفريدة في حي
        مصر الجديدة
      </p>
      <p>
        البارون إدوارد إمبان هو اللي أسس الحي بالكامل، وده السبب في ارتباط اسم
        القصر بالمنطقة.
      </p>
      <p>
        القصة بدأت في أوائل القرن العشرين لما إمبان، المليونير البلجيكي، قرر
        بناء مدينة حديثة في الصحراء شرق القاهرة. سمّاها "هليوبوليس" (واللي
        معناها "مدينة الشمس" باليونانية)، وده كان الاسم الأصلي لمصر الجديدة.
        الحي اتبنى بتصميم أوروبي حديث، فيه شوارع واسعة وفيلات فخمة ومترو
        كهربائي، وكان هدفه استقطاب الطبقة الأرستقراطية والمستثمرين الأجانب.
      </p>
      <p>
        قصر البارون كان أيقونة المشروع ده، لأنه كان أول وأشهر مبنى يُبنى في
        المنطقة الجديدة، فبقى رمزًا لها. ومع مرور الوقت، الاسم الأجنبي
        "هليوبوليس" بدأ يختفي، والناس بقوا يسموها ببساطة "مصر الجديدة".
      </p>
      <p>
        يقع قصر البارون إمبان في حي مصر الجديدة بالقاهرة، وهو أحد المعالم
        الأثرية الفريدة التي تمزج بين الطراز الأوروبي والهندي والبوذي، مما يجعله
        تحفة معمارية لا مثيل لها في مصر.
      </p>
      <p>
        يرجع بناء القصر إلى المليونير البلجيكي إدوارد إمبان، الذي جاء إلى مصر في
        أواخر القرن التاسع عشر ووقع في حبها. قرر إمبان إنشاء حي مصر الجديدة
        وجعله نموذجًا معماريًا حديثًا، وكان قصره جزءًا من هذا المشروع الطموح.
        صُمم القصر على يد المعماري الفرنسي ألكسندر مارسيل، واستوحى تصميمه من
        معابد أنغكور وات الهندوسية ومعابد أجمير في الهند.
      </p>
      <p>
        يتميز القصر بتصميمه الذي يسمح بدخول الشمس إلى جميع غرفه طوال اليوم، كما
        أنه مزود ببرج دوار كان يدور في الماضي لمنح سكان القصر إطلالة متغيرة.
        زُين القصر من الداخل والحدائق المحيطة به بتماثيل مميزة لأفيال وحيوانات
        أسطورية، مما أضاف إليه لمسة غامضة.
      </p>
      <p>
        <strong>الوضع الحالي: </strong>تحول القصر إلى مزار سياحي ومتحف بعد أعمال
        ترميم واسعة انتهت عام 2020.
      </p>
      <p>
        لفترة طويلة، انتشرت شائعات حول استخدام قصر البارون في جلسات غامضة وسهرات
        مشبوهة، خاصة في فترة الإهمال قبل ترميمه. البعض ادعى أن عبدة الشياطين أو
        جماعات سرية استخدموا القصر لإقامة طقوس غريبة، لكن لم يتم إثبات هذه
        الادعاءات رسميًا.
      </p>
      <p>
        الحقيقة أن القصر كان مهجورًا لسنوات، مما جعله وجهة للمغامرين ومحبي
        الإثارة الذين دخلوا إليه بشكل غير قانوني، وانتشرت عنه قصص حول أصوات
        غامضة وظواهر غير طبيعية، مما زاد من الغموض المحيط به.
      </p>
      <p>
        بعد ترميمه وافتتاحه كمزار سياحي، أصبح القصر مؤمنًا بالكامل وتحت إشراف
        وزارة السياحة والآثار، ولم يعد هناك مجال لمثل هذه الشائعات، حيث يخضع
        القصر لرقابة مشددة ويستقبل الزوار بشكل رسمي طوال اليوم.
      </p>
      <br />
      <strong>القصر بعد الترميم</strong>
      <p>
        قامت الحكومة المصرية بترميم القصر للحفاظ عليه وفتحه أمام الزوار، حيث يضم
        الآن معرضًا لتاريخ مصر الجديدة، بجانب إقامة فعاليات ثقافية ومعارض فنية
        داخله.
      </p>
      <p>
        يظل قصر البارون أحد أروع المعالم الأثرية في القاهرة، يجذب الزوار بروعة
        تصميمه وقصصه المثيرة التي تجعل زيارته تجربة لا تُنسى
      </p>
      <p>
        القصر مبنى من دورين ويتكون من ستة حجرات كبيرة وصالتين ويوجد في شمال
        القصر برج كبير مكون من أربع طوابق بسلم حلزوني من الخشب، وبمدخل القصر بعض
        التماثيل الرخامية والحجرية تمثل أشكال حيوانية وآدمية شبه عارية، وواجهة
        القصر والبرج غنية بالنقوش الهندسية والنباتية والتماثيل المنحوتة
        بالواجهة.
      </p>
      <p>
        ويتكون التصميم الداخلي للقصر من بدروم وطابقين يعلوهم سطح؛ ويحيط بالقصر
        حديقة كبيرة من جميع الجهات. خُصص بدروم القصر كمسكن للخدم، ويتكون من
        مجموعة من الغرف تربطها ممرات وأبواب. ويتوسط مبنى القصر سلم حلزوني، ومصعد
        يربط جميع أدوار القصر بالبدروم.
      </p>
      <p>
        يتكون الدور الأرضي من غرفة إستقبال، وغرفة طعام، بالإضافة إلى غرفة
        للبيلياردو. أما الدور الأول فيتكون من أربعة غرف لكل منها الشرفة والحمام
        الخاص بها. أما عن سطح القصر فهو بمثابة مساحة مفتوحة تقع بإحدى جوانب
        البرج المميز لقصر البارون.
      </p>
      <p>
        بيحتوي على غرف النوم، مع شرفات بتطل على الحديقة. الدور ده كمان بيضم
        ممرات ضيقة وسلالم صغيرة بتوصل لسطح القصرالمزين بالزخارف المستوحاة من
        الثقافة الهندية والبوذية، وكمان الأساطير اللي بتدور حوالين القصر، زي إنه
        بيلف حولين نفسه أو إنه مسكون.
      </p>
      <p>
        تم تدعيم القصر بشاشات عرض إلكترونية لعرض صور وأفلام وثائقية عن أعمال
        بناء حي مصر الجديدة وقصر البارون وشكل الشوارع والمباني في هذا الوقت، كما
        تم تدعيم القصر بنظام تأمين إلكتروني، ونظام إضاءة متميز وشاشات عرض ومنطقة
        خدمات سياحية لخدمة الزائرين.
      </p>
      <p>
        بالإضافة إلى ذلك يتم عرض مجموعة متنوعة من الصور والوثائق الأرشيفية
        والرسومات الإيضاحية والخرائط والمخاطبات الخاصة بتاريخ حي مصر الجديدة عبر
        العصور المختلفة وأهم معالمها التراثية، بالإضافة إلى عرض مجموعة متنوعة من
        الصور والخرائط والوثائق التي تصور نمط الحياة في مصر الجديدة خلال هذه
        الفترة.
      </p>
    </div>
    `,
  },

  {
    id: "2222",
    title: 'زاهي حواس ينفي وجود "مدينة سفلية" تحت الأهرامات',
    writer: "رحمه خالد",
    tags: "اّثار",
    images: [Report1_1, Report1_2, Report1_3, Report1_4],
    description: `
        <div>
      <p>
        نفى عالم الآثار المصري، زاهي حواس، صحة ما يُتداول بأن وجود مدينة أثرية
        ضخمة مدفونة تحت أهرامات الجيزة مؤكد أن ما تحت الهرم ليس إلا صخرة صماء.
      </p>
      <p>
        وأوضح حواس في تصريحات خاصة لـ"سكاي نيوز عربية"، أن كل ما يُنشر حول هذا
        الموضوع مجرد أكاذيب يروجها البعض بهدف تحقيق شهرة على منصات التواصل
        الاجتماعي دون وجود أي دليل علمي يثبت صحة هذه الادعاءات.
      </p>
      <p>
        وصرح إلى أنه لم يتم استخدام أي أجهزة رادار للكشف عن فراغات أو ممرات أسفل
        الأهرامات كما نفى ما يُشاع حول وجود أعمدة أسفل هرم الملك خفرع، مؤكدًا أن
        هذه المعلومات غير صحيحة ولم تصدر عن أي جهة رسمية أو بعثة أثرية عاملة
        بالموقع.
      </p>
      <p>
        وأضاف حواس أن أعمال التنقيب والبحث الأثري مستمرة داخل الهرم نفسه، حيث
        تعمل حاليًا بعثة فرنسية يابانية على دراسة واكتشاف غرف جديدة، لكن لا توجد
        أي مدينة أثرية مدفونة كما يقال.
      </p>
    </div>
    `,
  },

  {
    id: "3333",
    title: "مسجد الرفاعي ",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "مسجد ",
    images: [Report2_1, Report2_2, Report2_3, Report2_4],
    description: `تُعتبر المساجد التاريخية في مصر جزءًا مهمًا من التراث الإسلامي والمعماري، حيث تعكس تطور فن العمارة الإسلامية على مر العصور. ومن بين هذه المساجد، يبرز مسجد الرفاعي الذي يمثّل حقبة العصر الحديث، ومسجد ابن طولون الذي يُعد من أقدم المساجد في مصر. \n\n مسجد الرفاعي \n\nيقع مسجد الرفاعي في منطقة القلعة بالقاهرة،  بدأ بناؤه عام 1869م بأمر من الخديوية خوشيار هانم، والدة الخديوي إسماعيل، و عهدت الي حسين باشا فهمي بتنفيذ المشروع وتم الانتهاء منه عام 1912م. \n\n يتميز المسجد بتصميمه المستوحى من العمارة المملوكية، حيث يحتوي على: \n\n •	مئذنتين شاهقتين \n\n •	واجهة مزخرفة بالنقوش الإسلامية \n\n •	قباب ضخمة \n\n •	مساحات واسعة مزينة بالرخام الملون \n\n يُعرف المسجد بأنه مدفن ملكي، حيث دُفن فيه أفراد من الأسرة العلوية، مثل: \n\n •	الخديوي إسماعيل \n\n  •	الملك فؤاد الأول \n\n •	الملك فاروق الأول \n\n •	شاه إيران رضا بهلوي \n\n مشروعات الترميم والتطوير: \n\n ترميم الوثائق والخرائط الهندسية: في إطار الحفاظ على التراث المعماري، بدأت وزارة السياحة والآثار المصرية مشروعًا لترميم وتوثيق الرسومات والخرائط الهندسية القديمة لبعض مباني القاهرة التاريخية، بما في ذلك الرسوم التخطيطية الأصلية لمسجد الرفاعي. يهدف هذا المشروع إلى توفير مرجع دقيق لعمليات الترميم المستقبلية وضمان الحفاظ على التفاصيل الأصلية للمباني التاريخية. \n\n  الجوانب التي قد تحتاج إلى تجديد: \n\n  الصيانة الهيكلية: التأكد من سلامة الأساسات والجدران والأسقف ومعالجة أي تشققات أو تآكل. \n\n ترميم الزخارف والديكورات: إعادة تأهيل الزخارف الجصية والأعمال الخشبية والمعدنية التي قد تكون تأثرت بعوامل الزمن \n\n تحديث المرافق: تحسين أنظمة الإضاءة والتهوية والصوت بما يتناسب مع الحفاظ على الطابع التاريخي للمسجد. \n\n تطوير البنية التحتية للسياحة: تحسين المرافق والخدمات لاستقبال الزوار والسياح، مع توفير لوحات إرشادية ومعلومات تاريخية عن المسجد. \n\n يُعَدُّ الحفاظ على مسجد الرفاعي وتطويره خطوة مهمة للحفاظ على التراث الثقافي والمعماري لمصر، وضمان استمرارية دوره كموقع ديني وسياحي يجذب الزوار من مختلف أنحاء العالم  `,
  },

  {
    id: "4444",
    title: "مسجد ابن طولون",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "مسجد ",
    images: [Report3_1, Report3_2, Report3_3, Report3_4],
    description: `
    <div>
      <p>
        يقع مسجد ابن طولون في حي السيدة زينب بالقاهرة، وهو من أقدم المساجد
        الباقية بحالتها الأصلية
      </p>
      <p>
        قصة بناء المسجد إلى أنه عندما ضاقت الفسطاط بساكنيها أسس أحمد بن طولون
        مدينة القطائع سنة 256هـ، وأقام فى وسطها مسجدا جامعاً تمت عمارته سنة 265
        هـ ويعد من أكبر مساجد العالم الإسلامى، إذ تبلغ مساحته مع الزيادة، أى
        الفضاء الذى يحيط به من جميع الجهات فيما عدا جهة القبلة، ستة أفدنة ونصفا
        من الأفدنة
      </p>
      <p>يُعد المسجد تحفة معمارية بسبب تصميمه الفريد، حيث يتميز بـ</p>
      <ul>
        <li>مئذنة ذات سلم حلزوني فريد</li>
        <li>فناء واسع محاط بأروقة</li>
        <li>زخارف جصية نادرة</li>
        <li>أعمدة خشبية تعكس الطابع العباسي</li>
      </ul>
      <p>
        يعكس مسجد الرفاعي الفخامة والحداثة، بينما يُجسّد مسجد ابن طولون الأصالة
        والتاريخ العريق. وكلاهما يُعدّان من المعالم الإسلامية البارزة التي تستحق
        الزيارة والتأمل في روعة العمارة الإسلامية.
      </p>
      <strong>
        الإصلاحات التي أجريت بالمسجد على مَرِّ العصور لكي تجذب اكتر عدد من
        السياح
      </strong>
      <p>
        -أجريت بالمسجد عدة إصلاحات كبيرة في عصور مختلفة، منها عمارة بدر الجمالي
        الوزير الفاطمي 470هـ - 1077م؛ وذلك طبقًا لما هو مكتوب على لوح رخامي فوق
        باب سور الزيادة الشمالية الشرقية، إضافة إلى الإصلاحات التي أجريت بالجامع
        في عهد السلطان لاجين عام 696هـ - 1296م، وأثبت تاريخها على لوح خشبي فوق
        القبة.
      </p>
      <p>
        وقد عنيت لجنة حفظ الآثار العربية بإصلاح وترميم المسجد منذ عام 1882م،
        ودونت ذلك في الكراسات التي طبعتها منذ هذا التاريخ، كما استمرت عناية
        مصلحة الآثار، ثم هيئة الآثار بأعمال الإصلاحات والترميمات، كما قامت هيئة
        الآثار منذ عام 1979م، وحتى عام 1982م بإجراء ترميمات جزئية بدعامات
        الإيوانات، وعمل مَمْشى داخلَ الصحن، وبياض الجدران الداخلية، والعقود،
        والواجهة المطلة على الصحن، وكذلك ترميم المنبر الخشبي، وفي عام 1989م بدأت
        معالجة القبة أعلى المحراب من التسوس والفطريات التي أصابتها، وإعادة ترميم
        ألوانها الأصلية، كذلك ترميم براطيم "العروق الخشبية" في الأسقف وأجزاء
        كبيرة من الأرضيات الحجرية، وتم ذلك عام 1990م، وفي عام 1992م تأثَّر
        المسجد بالزلزال الذي ضرب مصر، وكان مسجد أحمد بن طولون واحدًا من بين
        مائتين وستة عشر أثرًا إسلامِيًّا أصيب بالزلازل، ولحسن الحظ كانت إصابته
        غير جسيمة، وقد انحصرت في النهاية العلوية للمئذنة، التي أصيبت بشروخ بسيطة
        تم صلبها على الفور ضمن مجموعة المساجد والمآذن، التي تم صلبها في مدينة
        القاهرة حتى استقر وضع الرتبة بعد الزلازل، فبدأت أعمالُ الترميم في
        المئذنة، وأعيدت إلى حالتها الأصلية.
      </p>
      <p>
        وعن الترميمات التي تَجري في الوقت الحاضر يُحدثنا المهندس أحمد هانئ –
        المدير العام للشركة المنفذة لأعمال الترميمات -: بدأنا بدراسة العناصر
        الأثرية للمسجد، وعمل تَحليل كامل لمواد البناء الأصلية، إضافة إلى دراسة
        عوامل التلف من رطوبة، وتأثير الحرارة، والرياح، والتلوث البيئي،
        والتعديات، وتأثير الزلازل.
      </p>
      <p>
        ومن الجدير بالذكر أنَّه تَمَّ تَحليل العناصر الزخرفية من المحاريب،
        والمنبر، والشبابيك الجصية، والكشف عن تكوينها والمواد المستخدمة فيها؛
        لتحديدِ طريقة التدخُّل والعلاج، كما تم تأهيل الوسط المحيط بالمسجد
        بمراجعة المرافق من صرف صحي، والتسربات التي حدثت من الشبكات القديمة،
        والتي كانت قد أثرت على المسجد، كما تم تقوية الحوائط بحقنها بالمواد
        الأصلية، وتبليط الصحن بالاضافه لابد من نضافه المكان و إعطاء أولوية من
        وجود عمال نظافه اكتر
      </p>
    </div>
    `,
  },
  {
    id: "5555",
    title: "اكتشاف مقبرة ملكية وورشة فخار أثرية في سوهاج",
    writer: "رحمه خالد",
    tags: "اّثار ",
    images: [Report3_1_1, Report3_2_1],
    description: `
      <p>
        أعلنت فرق الآثار المصرية والدولية عن اكتشافين أثريين مهمين في محافظة
        سوهاج. حيث عثرت البعثة المصرية-الأمريكية التابعة لجامعة بنسلفانيا على
        مقبرة ملكية في جبانة جبل أنوبيس بأبيدوس تعود لعصر الانتقال الثاني. وأوضح
        الدكتور محمد إسماعيل خالد، الأمين العام للمجلس الأعلى للآثار ان هذا
        الاكتشاف يوفر أدلة جديدة حول تطور المقابر الملكية في المنطقة، حيث كانت
        الجبانة موطنًا لعدد من ملوك "أسرة أبيدوس" الذين حكموا صعيد مصر بين عامي
        1700 و1600 قبل الميلاد.
      </p>
      <p>
        وأضاف أن المقبرة تعود لأحد الملوك السابقين للملك سنب كاي، الذي تم العثور
        على مقبرته في أبيدوس عام 2014، ويُعتقد أنها أكبر من المقابر الملكية
        المعروفة سابقًا. ورغم أن هوية صاحبها لا تزال مجهولة فإن الدلائل الأولية
        تشير إلى أهميتها التاريخية الكبيرة.
      </p>
      <p>
        بالإضافة أن تمكنت بعثة المجلس الأعلى للآثار من اكتشاف ورشة متكاملة
        لصناعة الفخار تعود للعصر الروماني في قرية بناويط. وتضم الورشة غرفة دفن
        مبنية من الحجر الجيري مغطاة ببقايا من الطوب اللبن، وكان ارتفاعها يصل إلى
        خمسة أمتار.
      </p>
    `,
  },
  {
    id: "6666",
    title:
      "المتحف المصري الكبير: بوابة جديدة لعظمة الحضارة المصرية القديمةأيقونة معمارية تجمع بين عبق التاريخ وأحدث تقنيات العصر الحديث",
    writer: "رحمه خالد",
    otherwriter: "رحمه عوض",
    tags: "متحف ",
    images: [Report4_1, Report4_2, Report4_3, Report4_4],
    description: `
   <p>
        بدأت أعمال إنشاء المتحف المصري الكبير عام 2002 بمنطقة أهرامات الجيزة،
        وكان من المخطط افتتاحه في 2012، لكن الأحداث التي شهدتها البلاد آنذاك
        تسببت في تأجيل الانتهاء من المشروع <strong>حتى عام 2018</strong>
      </p>
      <p>
        يمتد المتحف على مساحة ضخمة تُقدّر بـ 480 ألف متر مربع، ولا يبعد سوى
        كيلومترين عن أهرامات الجيزة، ما يمنحه ميزة فريدة تجمع بين سحر الموقع
        التاريخي وحداثة التصميم المعماري.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        رؤية معمارية على مستوى عالمي
      </strong>
      <p>
        وُضع حجر الأساس للمتحف في عهد الرئيس الأسبق حسني مبارك، وشهد المشروع
        تطورات متتالية، أبرزها اكتمال المرحلة الثانية من البناء في مايو 2010.
      </p>
      <p>
        ومن المرتقب أن يصبح المتحف، بعد افتتاحه الرسمي، أعظم متحف أثري في
        العالم، لما يجمعه من تقنيات عرض متقدمة، وتصميم معماري مبهر، وكنوز أثرية
        نادرة.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">كنوز لا تُقدّر بثمن</strong>
      <p>
        يضم المتحف أكثر من 100 ألف قطعة أثرية، تغطي مراحل متعددة من التاريخ
        المصري، بدءًا من عصور ما قبل التاريخ، وصولًا إلى العصرين اليوناني
        والروماني، ومن أبرز المقتنيات:
      </p>
      <p>
        مجموعة الملك توت عنخ آمون، التي ستُعرض لأول مرة كاملة بجوار نموذج محاكي
        لمقبرته الأصلية.
      </p>
      <p>
        مراكب الشمس، التي نُقلت من جوار هرم خوفو إلى المتحف بطريقة علمية دقيقة.
      </p>
      <p>
        تماثيل ضخمة، مثل تمثال الملك أمنحتب الثالث والملكة تي، وغيرهما من روائع
        الفن المصري القديم.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        مركز عالمي للترميم والتعليم
      </strong>
      <p>
        يتجاوز دور المتحف كونه موقعًا لعرض القطع الأثرية، إذ يضم مركزًا عالميًا
        لترميم الآثار، إلى جانب قاعات للمحاضرات، ومخازن علمية مجهّزة بأحدث
        الوسائل، كما يوفر المتحف برامج تعليمية وثقافية، منها:
      </p>
      <ul>
        <li>متحف مخصص للأطفال</li>
        <li>مركز تعليمي تفاعلي</li>
        <li>صالات للعرض المؤقت، تستضيف فعاليات ومعارض متنوعة.</li>
      </ul>
      <br />
      <strong style="color: red; font-size: 20px;">
        التكنولوجيا في خدمة التاريخ
      </strong>
      <p>
        يستعين المتحف بأحدث تقنيات العرض، من شاشات ثلاثية الأبعاد، وأنظمة إضاءة
        ذكية تُبرز تفاصيل القطع وتحافظ على حالتها، كما يمكن للزائرين الاستمتاع
        بجولات تفاعلية مدعومة بتقنيات الواقع المعزز لفهم السياق التاريخي بشكل
        أعمق وأكثر تشويقًا.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        مشروع قومي برؤية عالمية
      </strong>
      <p>
        المتحف المصري الكبير ليس مجرد متحف، بل مشروع قومي ضخم يهدف إلى إبراز
        عظمة الحضارة المصرية القديمة بأسلوب حديث يليق بمكانتها العالمية، ومن
        المتوقع أن يجذب ملايين الزوار من مختلف أنحاء العالم، ما سيشكّل دفعة قوية
        للسياحة والاقتصاد المصري على حد سواء.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">حدث عالمي </strong>
      <p>
        يُنتظر أن يشهد العالم في 3 يوليو 2025 حدثًا ثقافيًا تاريخيًا، يتمثل في
        الافتتاح الرسمي للمتحف، بحضور عدد من قادة وزعماء العالم وشخصيات بارزة من
        مختلف الدول.
      </p>
      <p>
        ووفقًا للدكتور أحمد غنيم، الرئيس التنفيذي لهيئة المتحف، فإن هذا الافتتاح
        يُعد أكبر حدث ثقافي عالمي في العقود الأخيرة والقادمة.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        تحفة معمارية ورسالة خالدة
      </strong>
      <p>
        يذكر أن المتحف المصري الكبير ليس مجرد صرح معماري، بل هو هدية مصر للعالم،
        ورسالة حضارية تؤكد أن الحضارة المصرية القديمة ما زالت قادرة على الإلهام
        والتأثير في الإنسانية حتى اليوم.
      </p>
    `,
  },
  {
    id: "7777",
    title:
      "المتحف المصري الكبير: بوابة جديدة لعظمة الحضارة المصرية القديمةأيقونة معمارية تجمع بين عبق التاريخ وأحدث تقنيات العصر الحديث",
    writer: "رحمه خالد",
    otherwriter: "رحمه عوض",
    tags: "متحف ",
    images: [Report5_1, Report5_2, Report5_3, Report5_4],
    description: `
      <strong style="color: red; font-size: 20px;">
        «المتحف القومي للحضارة المصرية».. مركز عالمي لسرد التاريخ بعيون المستقبل
      </strong>
      <p>
        يُعد المتحف القومي للحضارة المصرية، بمنطقة الفسطاط التاريخية في القاهرة،
        واحدًا من أبرز المشروعات الثقافية في مصر خلال العقود الأخيرة، إذ يتميّز
        المتحف عن غيره من المتاحف المصرية بأنه يعرض تطور الحضارة المصرية عبر
        العصور، بداية من عصور ما قبل التاريخ وحتى العصر الحديث، في سرد بصري
        ومعرفي متكامل.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        البداية: فكرة تأخرت ولكنها تحققت
      </strong>
      <p>
        انبثقت فكرة إنشاء المتحف في عام 1982، لكنها واجهت تحديات عديدة، أبرزها
        التمويل والتخطيط، مما أدى إلى تأخر تنفيذ المشروع.
      </p>
      <p>
        افتُتح المتحف جزئيًا عام 2017، لكنه دخل دائرة الضوء العالمي بعد تنظيم
        موكب المومياوات الملكية في أبريل 2021، وهو الحدث الذي حظي بمتابعة ملايين
        المشاهدين حول العالم، حين انتقلت 22 مومياء ملكية من المتحف المصري
        بالتحرير إلى مقرها الجديد داخل المتحف القومي للحضارة.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        تصميم ومساحة تستوعب التاريخ
      </strong>
      <p>
        يقام المتحف على مساحة ضخمة تُقدَّر بـ 135 ألف متر مربع، ويضم أكثر من 50
        ألف قطعة أثرية تمثل شتى الحقب التاريخية المصرية، ولعل من أبرز معالمه
        قاعة المومياوات الملكية، التي تعرض مومياوات عدد من أعظم ملوك وملكات مصر
        القديمة، مثل رمسيس الثاني، حتشبسوت، وتحتمس الثالث.
      </p>
      <p>
        وتُستخدم في القاعة تقنيات متقدمة للحفاظ على المومياوات، تشمل التحكم
        الدقيق في درجات الحرارة والرطوبة، إلى جانب شاشات تفاعلية تُبرز حياة كل
        ملك وسياقه التاريخي.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">أكثر من مجرد آثار</strong>
      <p>
        لا يقتصر دور المتحف على عرض القطع الأثرية، بل يُعد مركزًا للتعلم
        والثقافة، إذ يستضيف ورش عمل تعليمية لطلبة المدارس والجامعات، ويُقيم
        فعاليات ثقافية من ندوات ومحاضرات ومعارض مؤقتة، تُسهم في نشر الوعي الأثري
        بين الجمهور.
      </p>
      <p>
        كما يضم المتحف معروضات تُبرز تطور الحياة اليومية عبر العصور، من أدوات
        كانت تُستخدم في البيوت والمزارع، إلى مقتنيات من العصرين القبطي
        والإسلامي، بالإضافة إلى قطع فنية ومعمارية توضح تطور الفنون والعمارة
        المصرية.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">أهمية حضارية وسياحية</strong>
      <p>
        يُمثل المتحف القومي للحضارة المصرية نقلة نوعية في تقديم التراث المصري،
        حيث يُقدم قصة الحضارة في إطار عصري ومتكامل.
      </p>
      <p>
        هذا المتحف لا يجذب السياح فقط، بل يُعزز من انتماء المصريين أنفسهم
        لتاريخهم، من خلال رؤية موحدة وشاملة لمراحل تطور الإنسان المصري على مر
        العصور.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        نقد بنّاء وتحسينات مطلوبة
      </strong>
      <p>
        رغم المكانة المميزة للمتحف، إلا أن بعض الزوار والخبراء أشاروا إلى وجود
        ملاحظات تتعلق بتصميمه الداخلي، مؤكدين أن العرض لا يزال بحاجة إلى تحسينات
        كي يواكب قيمة المعروضات الأثرية التي يحتضنها، ومع ذلك، يظل المتحف إضافة
        قوية للحركة الثقافية والسياحية في مصر، ومنصة تليق باسمها وحضارتها.
      </p>
    `,
  },
  {
    id: "8888",
    title:
      "الديانة اليهودية و المسيحية  في مصر القديمة.. شهادة تاريخية وروحية على التعايش الديني والثراء الثقافي",
    writer: "رحمه خالد",
    otherwriter: "رحمه عوض",
    tags: "ديانة",
    images: [Report6_1, Report6_2, Report6_3, Report6_4],
    description: `      <p>
        تتميز مصر من الناحية السياحية والأثرية، لما تمتاز به من أسلوب خاص في جذب
        السياح من جميع أنحاء العالم، وكذا سياحتها الدينية، إذ تعتبر حاضنة
        للأديان السماوية المختلفة، وبلدًا للتعايش بين الأديان، مما حقق رسالة
        سلام داخلية لشعبها وخارجية أمام السياح.
      </p>
      <p>
        ومن الواضح أن محافظات مصر تتنوع بوجود الأديان المختلفة، لكن منطقة "مجمع
        الأديان" في "مصر القديمة" تعتبر الأكثر تميزًا.
      </p>
      <p>
        سُمّي مجمع الأديان بهذا الاسم لأنه يضم الأديان السماوية الثلاثة
        (اليهودية، المسيحية، والإسلامية).
      </p>
      <p>
        ويعتبر وجوده بمثابة وجهة سياحية دينية فريدة للمصريين والأجانب على حد
        سواء، كما يُعد من أهم المناطق المتعلقة برحلة العائلة المقدسة، خاصة بعد
        زيارة بابا الفاتيكان لهذه المنطقة عام 2016م، حيث تم إدراجها تحت مسمى
        "الحج المسيحي"، نظرًا لاحتوائها على العديد من الكنائس الشهيرة مثل:
        (الكنيسة المعلقة - كنيسة مار جرجس - دير مار جرجس للراهبات - كنيسة
        القديسة بربارة - كنيسة أبي سرجة أو "كنيسة المغارة" أو الشهيدين سرجيوس
        وواخس - كنيسة السيدة العذراء بقصرية الريحان).
      </p>
      <p>
        كما يوجد معبد بن عزرا اليهودي ومسجد عمرو بن العاص، مما يبرز التنوع
        الديني في منطقة مجمع الأديان.
      </p>
      <br />
      <strong>الديانة اليهودية: </strong>
      <p>
        يوجد بمنطقة "مجمع الأديان" معبد بن عزرا اليهودي، وهو من أهم الآثار التي
        تخص الديانة اليهودية ومن أقدم المعابد اليهودية في مصر.
      </p>
      <p>
        في البداية، كان المعبد عبارة عن كنيسة تُسمى "كنيسة الشماعين" (كنيسة
        قبطية أرثوذكسية)، وكان في ذلك الوقت مفروضًا عليها ضرائب، لم يتمكن
        المسيحيون في ذلك الوقت من تسديد الديون بسبب أزمة مالية، فعرض أحد أعيان
        اليهود في تلك الفترة شراء الكنيسة وتحويلها إلى دير يهودي، فتم شراؤها من
        قبل اليهود.
      </p>
      <p>
        بعد ذلك، تم بيع الكنيسة لشخص يُدعى إبراهام بن عزرا، وهو عالم وفيلسوف
        يهودي، في عام 882 ميلادي، وقد سُمي المعبد باسمه ووضع طابعه الخاص داخل
        المعبد.
      </p>
      <p>
        يعود تاريخ إنشاء المعبد إلى القرن الـ12 ميلادي بعد شرائه من قبل بن عزرا،
        وتم إعادة بناءه في القرن الـ19 ميلادي.
      </p>
      <p>
        المعبد مكون من طابق أرضي خاص بالرجال وطابق علوي خاص بالنساء، ويشترط
        للصلاة في المعبد أن تتم بوجود عشرة رجال بالغين.
      </p>
      <p>
        بدأ ترميم المعبد في عام 1991 ميلادي، ثم توقفت عملية الترميم لفترة، وعادت
        الدولة لاستكمال الترميم في أبريل 2022 ميلادي.
      </p>
      <br />
      <strong>الديانة المسيحية:</strong>
      <p>معظم الكنائس مبنية في نطاق حصن بابليون.</p>
      <p>
        الديانة المسيحية تمثل النسبة الأكبر في "مجمع الأديان" بسبب وجود العديد
        من الكنائس التي تسيطر على المكان، وترتبط كل كنيسة برحلة العائلة المقدسة.
      </p>
      <p>
        أشهر الكنائس في المنطقة تشمل: (دير مار جرجس للراهبات - كنيسة مار جرجس -
        كنيسة القديسة بربارة - كنيسة أبي سرجة - كنيسة العذراء بقصرية الريحان -
        الكنيسة المعلقة).
      </p>
      <strong>دير مار جرجس للراهبات:</strong>
      <p>
        الدير قبطي أرثوذكسي، وهو مبنى أثري شامخ ومن أقدم أديرة الراهبات في مصر،
        ويعود تاريخه إلى القرن الرابع الميلادي. يُعتبر من أهم المزارات الأثرية
        القبطية الموجودة في مصر.
      </p>
      <p>
        سُمّي الدير على اسم القديس مار جرجس تكريمًا لروحه، وهو الذي تم تعذيبه
        والتعرض للاضطهاد في العصر الروماني من قبل الرومانيين لرفضه التراجع عن
        دينه. يُعتبر مار جرجس من أشهر شهداء الديانة المسيحية.
      </p>
      <p>
        داخل الدير توجد السلسلة التي تم تعذيبه بها، وتُعتبر من أكبر وأبشع
        السلاسل في ذلك العصر.
      </p>
      <p>
        عند الاتجاه للدخول إلى الدير، يوجد في بداية المدخل بئر ماء، يُقال إن هذا
        البئر قد اشترته العائلة المقدسة أثناء رحلتها إلى مصر وزيارتها لمنطقة مصر
        القديمة.
      </p>
      <p>تم تركيب صنبور مياه للبئر لتسهيل وصول الناس إلى المياه بسهولة.</p>
      <p>
        كان ولا يزال يُعتبر البئر مصدرًا للمياه المباركة، حيث يستبشر الناس بمائه
        سواء كانوا مسيحيين أو غير مسيحيين، لما حققه من معجزات شفاء بفضل بركة
        المياه.
      </p>
      <p>
        يوجد بالدير باب قبطي شهير، يُعد من أحد البوابات الخشبية المميزة لأنه
        مصنوع من خشب الأرز، ويعود تاريخ بناء الباب إلى القرن العاشر الميلادي.
      </p>
      <strong>السلسلة التي تم بها تعذيب القديس مار جرجس:</strong>
      <p>يوجد في الدير ركن للشموع وركن آخر يُسمى "طلبات الصلاة". </p>
      <p>
        لا يختلف ركن طلبات الصلاة عن فكرة إشعال الشموع، حيث يرتبطان معًا بفكرة
        طلب شيء من الله أو طلب المغفرة.
      </p>
      <p>
        الشمع مصنوع من مادة شمع النحل، وترمز فكرة إشعال الشموع للسيد المسيح الذي
        قدم نفسه ذبيحة أو فداء للبشرية، إذ تم صلبه من أجلهم.
      </p>
      <p>فتُعتبر فكرة إشعال الشموع رمزية داخل الكنيسة.</p>
      <p>
        يتم إشعال الشموع أمام أيقونة القديس (وليس أمام قديس محدد)، ويتم الطلب
        بشفاعة من الإله في أمر شخصي أو لحل مشكلة أو طلب، ويُطلب من الرب، بشفاعة
        القديس، تحقيق ما يتمناه الشخص.
      </p>
      <p>
        يستخدم الشمع في جميع الكنائس المصرية، ولم يقتصر استخدامه على الطلبات أو
        المغفرة فحسب، بل يُستخدم أيضًا في بعض المناسبات.
      </p>
      <strong>كنيسة الشهيدين سرجيوس وواخس (أو أبي سرجه):</strong>
      <p>
        كان سرجيوس وواخس قديسين في القرن الثالث أو الرابع الميلادي، وتمت تسمية
        الكنيسة على اسميهما، ولكن فيما بعد تم تسميتها باسم العائلة المقدسة لأن
        العائلة استقرت فيها داخل مغارة، ومع مرور الوقت عاد الاسم إلى "سرجيوس
        وواخس".
      </p>
      <p>
        تُعد الكنيسة ذات أهمية كبيرة بسبب زيارة العائلة المقدسة لها خلال فترة
        زيارتهم لمصر، وتوجد بالكنيسة بئر شربت منه العائلة المقدسة.
      </p>
      <p>
        تحتوي الكنيسة على مغارة، حيث استقرت العائلة داخلها لمدة ثلاثة أشهر. تشبه
        المغارة تصميم الكنيسة، حيث تحتوي على نفس عدد الأعمدة وأشكال الصفوف
        (يمين، وسط، شمال)، وكذلك نفس المسبح الموجود بالكنيسة.
      </p>
      <p>
        المغارة تقع في الطابق السفلي من الكنيسة، ويوجد بها حجر أصلي من الحجر
        الذي استقرت عليه العائلة أثناء إقامتهم فيها.
      </p>
      <p>
        تتميز الكنيسة ببنائها المعماري الذي يعكس روح العمارة القبطية، حيث تضم
        المغطس والمنبر وصور القديسين والسيد المسيح والعذراء.
      </p>
      <p>
        الكنيسة من الداخل جزء من الحجر الأصلي الذي استقرت عليه العائلة أثناء
        وجودهم في المغارة
      </p>
      <p>
        يوجد داخل الكنيسة مسبح، ولكن تم التخلص من المياه الموجودة فيه وجعله قطعة
        أثرية مميزة داخل الكنيسة.
      </p>
      <p>
        توجد معصرة داخل الكنيسة تعود للقرون الأولى، وهي عبارة عن معصرة خشبية يتم
        وضع العنب فيها أسفل المذلاق، ويبدأ الدوران حتى تتم مرحلة العصر، حيث ينزل
        عصير العنب الصافي منها.
      </p>
      <p>يُستخدم عصير العنب في التناول وطقوس الصلوات القبطية.</p>
      <p>
        لا تقتصر الكنيسة على المعصرة والبئر فقط، بل تحتوي أيضًا على المنبر وصور
        للسيد المسيح والعذراء وصور لعدد من القديسين. كما يوجد فيها "عمود الدم".
      </p>
      <strong>عمود الدم:</strong>
      <p>
        أثناء أسبوع الآلام، كان العمود ينزف دمًا تذكارًا للألم الذي تعرض له
        السيد المسيح في مرحلة الصلب، وقد أصاب نزول الدم الناس بحالة من الذعر،
        فبدأوا بعرض الفكرة على قداس البابا كيرلس السادس، الذي أقام صلاة وطلب من
        الله إيقاف نزيف الدم، وضع البابا يده على العمود ودعا، وبعدها توقف العمود
        عن النزف.
      </p>
      <strong>كنيسة العذراء بقصرية الريحانة:</strong>
      <p>
        تم بناء كنيسة العذراء في القرن الخامس الميلادي، وأعيد بناؤها في القرن
        التاسع الميلادي.
      </p>
      <p>
        بُنيت الكنيسة في العصر البيزنطي، ويعود اسم "قصرية الريحانة" إلى وجود
        نباتات الريحان في هذه المنطقة قديمًا وبكثرة.
      </p>
      <p>
        الكنيسة مبنية على الطراز البازيليكي، وهو طراز تقليدي يشبه سفينة نوح في
        تصميمه، والفكرة وراء هذا الطراز هي أن الخارج من الكنيسة هالك، بينما
        الباقي داخلها للعبادة والتقرب من الله هو الناجي.
      </p>
      <p>
        تتميز الكنيسة بطابع أثري مميز ونقوش قبطية، وتُعتبر مقصدًا للزوار لأنها
        واحدة من الكنائس التي مرّت بها العائلة المقدسة أثناء رحلتها إلى مصر.
      </p>
      <p>
        تعرضت الكنيسة للحرق عام 1979 ميلادي وأُغلقت، ثم تم إعادة ترميمها
        وتجديدها وافتتحت مرة أخرى عام 2000 ميلادي.
      </p>
      <p>
        حاليًا، تقتصر الكنيسة على الصلوات الطقسية فقط، ولا تُقدم فيها أي خدمات
        أو اجتماعات.
      </p>
      <strong>الكنيسة المعلقة:</strong>
      <p>
        تُعد الكنيسة المعلقة من أشهر الكنائس القبطية في مصر وأقدمها، وتُعتبر أول
        كنيسة تُبنى على الطراز البازيليكي.
      </p>
      <p>
        سقف الكنيسة مُصمم على هيئة سفينة، ويُشبهها البعض بسفينة سيدنا نوح، حيث
        يُقال أن الخارج من الكنيسة هالك، بينما المتحامي داخلها ناجٍ.
      </p>
      <p>
        يعود بناء الكنيسة إلى القرنين الرابع والخامس الميلادي، وقد بناها
        الإمبراطور تراجان على عمودين من حصن بابليون الروماني، ولذلك سُمّيت
        "المعلقة" بسبب بنائها على برجين من الحصن الذي يبلغ ارتفاعهما 13 مترًا.
      </p>
      <p>
        تتميز الكنيسة بقربها من مسجد عمرو بن العاص ومعبد بن عزرا اليهودي، تُعتبر
        الكنيسة مزارًا هامًا للأقباط نظرًا لمكانتها التاريخية والدينية وارتباطها
        برحلة العائلة المقدسة في مصر.
      </p>
      <p>
        كانت الكنيسة أول مقر للبطريرك في القاهرة، ودُفن بها عدد من البطاركة في
        القرنين الحادي عشر والثاني عشر، ولا يزال يُحتفظ لهم بلوحات في الكنيسة
        وتضاء لهم الشموع.
      </p>
      <p>
        تحتوي الكنيسة على منبر (أنبل) مميز ويتميز بوجود 15 عمودًا من الرخام
        الأبيض، ما عدا عمود واحد من البازلت الأسود.
      </p>
      <p>
        تحتوي الكنيسة أيضًا على 110 أيقونة، بعضها قديم، وتم تقديم بعضها كهدايا
        في عام 1898 ميلادي من خلال مشرفها في ذلك الوقت، وهو نخلة البراتي.
      </p>
      <p>
        من أهم الأيقونات الموجودة هي لوحة "الموناليزا القبطية" للسيدة مريم
        العذراء، التي تتميز بأن الناظر إليها من أي اتجاه يشعر وكأنها تنظر إليه.
      </p>
      <p>
        تتميز أبواب الكنيسة بعددها 12 بابًا، وهو عدد يرمز إلى تلاميذ السيد
        المسيح.
      </p>
      <p>
        في القرون الوسطى، كان يُطلق على الكنيسة اسم "كنيسة السلالم" لكثرة
        درجاتها التي تصل إلى 23 درجة.
      </p>
      <p>تحتوي الكنيسة على 3 هياكل في الجهة الشرقية، وهي الأهم.</p>
      <p>
        من الجهة اليمنى يوجد هيكل القديس يوحنا المعمداني، ومن الجهة اليسرى يوجد
        هيكل القديس مارجرجس، وفي الوسط يوجد هيكل السيدة مريم العذراء.
      </p>
      <p>
        أُجريت أول عملية ترميم للكنيسة في عام 1998 ميلادي، حيث تم معالجة الآثار
        الناتجة عن زيادة منسوب المياه الجوفية وترميم الرسوم الجدارية.
      </p>
      <strong>كنيسة القديسة بربارة:</strong>
      <p>
        تُعد كنيسة القديسة بربارة من الكنائس الأرثوذكسية الشهيرة، وقد سُميت على
        اسم القديسة بربارة، وهي واحدة من أشهر القديسات الأقباط.
      </p>
      <p>
        وُلدت في عائلة وثنية، لكنها آمنت بالديانة المسيحية سرًا بعد فترة من
        تعذيب أسرتها لها.
      </p>
      <p>
        تتبع الكنيسة في تصميمها الطراز البازيليكي الذي يُعد من الأنماط الشائعة
        في بناء الكنائس القبطية.
      </p>
      <p>
        تقع الكنيسة بجوار كنيسة أبي سرجة، وتتشابه معها في المنبر من حيث الشرائح
        الرخامية الملونة.
      </p>
      <p>
        تحتوي الكنيسة على أيقونات خشبية قديمة وزخارف قبطية وإسلامية، نتيجة لتأثر
        الفن القبطي بالفن الفاطمي في تلك الفترة.
      </p>
      <p>
        تتكون الكنيسة من صحن رئيسي وجناحين جانبيين، بالإضافة إلى حجاب خشبي مزخرف
        يفصل بين صحن الكنيسة وهيكلها، وتتميز بوجود اللقان، الذي يتم فيه غسل
        الأرجل ثلاث مرات في السنة، وهي: يوم خميس العهد، عيد الفسطاط، وعيد الرسل.
      </p>
      <p>
        تعرضت الكنيسة للهدم خلال حرائق الفسطاط، ثم تم إعادة بنائها في القرن
        الثامن الميلادي، وقد تم تجديدها مرة أخرى في القرن الحادي عشر بواسطة
        الوزير بدر الدين الجمالي.
      </p>`,
  },
  {
    id: "9999",
    title:
      "الديانة الأسلامية  في مصر القديمة.. شهادة تاريخية وروحية على التعايش الديني والثراء الثقافي",
    writer: "رحمه خالد",
    otherwriter: "رحمه عوض",
    tags: "ديانة",
    images: [Report7_1, Report7_2, Report7_3, Report7_4],
    description: `      <strong style="color: red; font-size: 20px;">مسجد عمرو بن العاص:</strong>
      <p>
        يعد مسجد عمرو بن العاص واحدًا من أقدم جوامع القاهرة المعز ومصر وأفريقيا.
      </p>
      <p>
        يقع المسجد في حي مصر القديمة بالقاهرة، وقد بناه القائد المسلم عمرو بن
        العاص في مدينة الفسطاط، على نفس المكان الذي نصب فيه خيمته بعد الفتح
        الإسلامي لمصر.
      </p>
      <p>
        تم بناء المسجد بالطوب اللبن، وكان سقفه مصنوعًا من جذوع النخل، كما تم حفر
        بئر للوضوء.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">إعادة بناء المسجد:</strong>
      <p>
        بعد الحريق الذي تعرض له المسجد، أمر صلاح الدين الأيوبي بإعادة بناء جامع
        عمرو بن العاص من جديد.
      </p>
      <p>
        يتكون الجامع من صحن وسط مكشوف تحيط به أربعة أروقة، وأكبرها هو رواق
        القبلة، كما توجد بجدار القبلة لوحتان ترجعان إلى عصر المماليك.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">أعمال التطوير:</strong>
      <p>
        شهد جامع عمرو بن العاص أعمال تطوير كبيرة، حيث قام الرئيس عبدالفتاح
        السيسي بمتابعة بعض من هذه الأعمال.
      </p>
      <p>شملت التطويرات الآتي:</p>
      <ul>
        <li>إنشاء شبكة صرف مطر داخل الجامع.</li>
        <li>تركيب شبكة حريق تغطي المسجد.</li>
        <li>منسوب </li>
      </ul>
      <p>
        تنفيذ مشروع ساحة جامع عمرو على مساحة 12 ألف متر مربع، تضمنت أربع حوائط
        زراعة متدرجة، ثلاثة نوافير، 12 حوض زراعة، و174 حوض نخيل، مع تطوير
        للبوابات.
      </p>
      <p>
        إضافة شبكة صوتيات مرتبطة بالساحة الخارجية للمسجد وتركيب كاميرات مراقبة
        في محيط الجامع.
      </p>
      <p>
        كان مسجد عمرو بن العاص بمثابة مركز للحكم في مصر الإسلامية، حيث كان يُعقد
        فيه الاجتماعات السياسية والمشاورات بين القادة، مما جعله واحدًا من أقدم
        وأهم المعالم التاريخية في القاهرة.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        دوره في القضاء والفتوى:
      </strong>
      <p>
        لعب المسجد دورًا كبيرًا في القضاء والفتوى، حيث كان القضاة يجتمعون فيه
        للفصل في القضايا الشرعية، وهو ما جعله مركزًا دينيًا وقانونيًا في نفس
        الوقت.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        مكانة المسجد في العلم والدين:
      </strong>
      <p>
        درس في المسجد كبار العلماء مثل الإمام الشافعي، وكان مقصدًا للطلاب من
        مختلف أنحاء العالم الإسلامي، كما كان مركزًا لتدريس الحديث والفقه
        والتفسير واللغة العربية، ويُلقى فيه دروس علمية مهمة للعلماء والمتعلمين.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">نشر العلم والمعرفة:</strong>
      <p>
        ساهم المسجد في نشر المعرفة الإسلامية وتخريج علماء وفقهاء أثروا العالم
        الإسلامي بأعمالهم، ليظل عمرو بن العاص واحدًا من أعظم الرموز الدينية
        والتعليمية في تاريخ مصر والعالم الإسلامي.
      </p>`,
  },
  {
    id: "1000",
    title:
      '"تاريخ عريق وفن أصيل في قلب القاهرة".. متحف الأمير محمد علي بالمنيل',
    writer: "ندي أحمد",
    otherwriter: "هالة فتوح",
    tags: "متحف",
    images: [Report7_1_1, Report7_2_1, Report7_3_1, Report7_4_1],
    description: `      
      <p>
        يُعد متحف الأمير محمد علي بالمنيل من أجمل وأهم المتاحف التاريخية في مصر،
        حيث يعكس فترة مهمة من تاريخ مصر المعاصر، ويتميّز بتصميم معماري فريد يجمع
        بين عدة طرز إسلامية، ويقع في قلب حي المنيل بالقاهرة.
      </p>
      <p>
        بدأ الأمير محمد علي توفيق، نجل الخديوي توفيق، في تشييد القصر عام 1903،
        وجاء بناؤه على طراز فنون إسلامية متنوعة تمزج بين الفاطمي والمملوكي
        والعثماني والأندلسي والفارسي والشامي، وتحول القصر إلى متحف بعد وفاة
        الأمير تنفيذًا لوصيته.
      </p>
      <p>
        أُغلق القصر عام 2005، وبدأت أعمال الترميم والتطوير التي استمرت عشر
        سنوات، حتى أُعيد افتتاحه في عام 2015، كما يضم المتحف عدة مبانٍ مميزة،
        منها ثلاث سرايات رئيسية: سراي الإقامة، وسراي الاستقبال، وسراي العرش،
        بالإضافة إلى المسجد، والمتحف الخاص، ومتحف الصيد، وبرج الساعة، ويحيط به
        سور صُمم على طراز أسوار الحصون في القرون الوسطى.
      </p>
      <br />
      <strong>سراي الاستقبال:</strong>
      <p>
        خصصت هذه السراي لاستقبال الزوار الرسميين، وتضم قطعًا فنية نادرة من سجاد
        وأثاث.
      </p>
      <p>
        تتألف من طابقين، يضم الأول غرفة المراسم وغرفة لاستقبال كبار المصلين،
        بينما يحتوي الطابق الثاني على قاعتين كبيرتين، إحداهما مصممة على النمط
        المغربي، والأخرى على الطراز الشامي.
      </p>
      <strong>سراي الإقامة:</strong>
      <p>وهي أول مبنى شُيّد بالقصر، وكانت المقر الرئيسي لإقامة الأمير. </p>
      <p>
        تتكون من طابقين متصلين بسلم داخلي، ويحتوي الطابق الأول على حجرة السيدات،
        حجرة الملابس، حجرة الطعام، وحجرة المدفأة.
      </p>
      <strong>سراي العرش:</strong>
      <p>
        تتألف من طابقين؛ يضم الطابق السفلي "قاعة الحكم" وهي قاعة ضخمة تعرض صورًا
        كبيرة لبعض حكام مصر من أسرة محمد علي، إضافة إلى مناظر طبيعية من القاهرة
        والجيزة، وكانت تُستخدم لاستقبال الزوار في المناسبات والأعياد.
      </p>
      <p>
        أما الطابق العلوي فيضم قاعتين للجلسات الشتوية، وحجرة فريدة تحتوي على
        مقتنيات إلهامي باشا، جد الأمير محمد علي.
      </p>
      <strong>المسجد:</strong>
      <p>
        شُيّد المسجد على الطراز العثماني، ويُعد من المنشآت المعمارية والفنية
        المميزة داخل القصر.
      </p>
      <strong>المتحف الخاص:</strong>
      <p>
        يتكون من 15 قاعة، ويعرض مجموعات نادرة من السجاد والمخطوطات العربية
        والصور الزيتية لأفراد من أسرة محمد علي، إلى جانب لوحات لمناظر طبيعية،
        وتحف معدنية وزجاجية من الكريستال، ومجموعة من أدوات الكتابة والملابس
        والمفروشات والأثاث.
      </p>
      <strong>متحف الصيد:</strong>
      <p>
        يضم مجموعة كبيرة من الحيوانات والطيور والفراشات المحنطة، تعكس اهتمام
        الأمير بالطبيعة والحياة البرية.
      </p>
      <strong>برج الساعة:</strong>
      <p>
        يُعد من أبرز معالم القصر، وهو برج مرتفع يطل على الحدائق الواسعة المحيطة
        بالمتحف.
      </p>
      <strong>القاعة الذهبية:</strong>
      <p>
        كانت مخصصة للاحتفالات الرسمية، وتُعتبر تحفة فنية قائمة بذاتها، لما تزدان
        به جدرانها وسقفها من زخارف نباتية وهندسية مطلية بالذهب.
      </p>
      <strong>الحديقة:</strong>
      <p>
        تضم مجموعة نادرة من الأشجار والنباتات التي جمعها الأمير من مختلف أنحاء
        العالم، ما يضفي على المتحف طابعًا طبيعيًا مميزًا.
      </p>
      <p>
        يُبرز متحف الأمير محمد علي فترة مهمة من تاريخ مصر الحديث، ويُعد تحفة
        معمارية نادرة، ومقصدًا سياحيًا وثقافيًا بارزًا في القاهرة، يجذب آلاف
        الزوار من داخل مصر وخارجها.
      </p>`,
  },
  {
    id: "1100",
    title: "السويس.. مدينة لا تشبه غيرها",
    writer: "ندي أحمد",
    tags: "مدينة سياحية",
    images: [Report8_1, Report8_2, Report8_3, Report8_4],
    description: `    
          <p>
        ليست مجرد مدينة ساحلية تقف على حدود البحر، بل هي لوحة فنية نسجتها
        الطبيعة بريشة استثنائية، وزيّنتها بأعظم الحكايات التاريخية. في السويس،
        يلتقي البحر بالصحراء، وتفوح رائحة الملح ممزوجة بعبق النضال، وكأن المدينة
        تهمس لزائريها بأسرارها الدفينة.
      </p>
      <p>
        هنا، لكل مكان صوت.. البحر يحكي عن السفن التي عبرت، عن التجارة التي
        ازدهرت، وعن أحلام البحّارة التي تكسّرت على الأمواج.. أما الأرض، فتتحدث
        عن معارك دُفنت في رمالها، وعن صمود أهلها الذين لم يعرفوا الانكسار.
      </p>
      <p>
        السويس ليست مدينة عادية.. بل وجهة فريدة لمن يبحث عن سحر الطبيعة وروح
        التاريخ، عن القصص التي لا تُروى في الكتب، بل تُحسّ في الهواء، وتُلمس في
        تفاصيل الشوارع، وتُرى في عيون أهلها.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        كورنيش السويس.. حيث يلتقي البحر بالحياة
      </strong>
      <p>
        كورنيش السويس ليس مجرد ممشى على ضفاف البحر الأحمر، بل هو مرآة تعكس روح
        المدينة التي سكنت التاريخ واحتضنت البحر، ووقفت شامخة وسط الحروب
        والانتصارات، إنه المكان الذي ظل شاهدًا على حياة أهل السويس، بكل ما حملته
        من صمود وفرح وحكايات لا تُنسى.
      </p>
      <p>
        يمثل الكورنيش أحد أبرز المعالم السياحية والترفيهية في المدينة، ويمتد
        كلوحة مفتوحة تنبض بالحياة والتنوع، فكل موجة ترتطم بالحجر، تصنع إيقاعًا
        خاصًا، وكل نسمة بحر تمر، تحمل معها كلمات غير منطوقة، وكأن البحر نفسه
        يروي فصول القصة.
      </p>
      <p>
        في ساعات النهار، يتحول الكورنيش إلى مسرح مفتوح، يلعب فيه الزائرون
        أدوارهم بطريقتهم الخاصة، من صيّاد يُلقي شبكته في الماء وكأنه يُعيد
        مشهدًا متكررًا محفورًا في ذاكرته، إلى عاشقين يسرقون لحظات هادئة في حضن
        البحر.
      </p>
      <p>
        لكن سحر الكورنيش يتجلّى مع الغروب، حين تنخفض الأضواء ويبدأ المشهد
        الأجمل، يتحول المكان إلى ملتقى للأصدقاء والعائلات، تمتد فيه الحكايات
        والضحكات حتى ساعات متأخرة من الليل، هو المكان الذي لا يخذلك أبدًا؛ إن
        جئته حزينًا، أنصت إليك الموج، وإن جئته سعيدًا، شاركك فرحتك.
      </p>
      <p>
        الكورنيش لم يكن يومًا مجرد مساحة للاستجمام، بل كان شاهدًا على لحظات
        مفصلية في تاريخ المدينة، من هنا انطلقت صيحات الفرح بالنصر، وهنا سُطرت
        قصص لا تُنسى بين العشاق والأصدقاء.
      </p>
      <p>
        وبعد عمليات تطوير وتحديث واسعة، أصبح كورنيش السويس وجهة سياحية مميزة
        تستقبل الزوار من مختلف المحافظات، ليستمتعوا بجمال البحر، وروح المدينة،
        ودفء الذكريات التي لا تزال تنبض بين جنباته.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        متحف السويس القومي.. نافذة على تاريخ القناة والمدينة
      </strong>
      <p>
        يُعد متحف السويس القومي وجهة ثقافية وسياحية بارزة في مدينة السويس، حيث
        يروي تاريخًا عريقًا منذ العصور القديمة وحتى العصور الحديثة، مع التركيز
        على تاريخ قناة السويس ودور المدينة في تطور الملاحة البحرية والتجارة عبر
        الزمن.
      </p>
      <p>
        بدأت فكرة إنشاء المتحف بعد انهيار المتحف القديم أثناء حرب 1967، حيث تم
        نقل القطع الأثرية إلى مخازن المتحف المصري في التحرير، وُضعت خطط إعادة
        بناء المتحف على أسس علمية، وتم افتتاحه في عام 2002، إلا أنه أُغلق
        لتطويره وترميمه.
      </p>
      <p>
        بدأت فكرة إنشاء المتحف بعد انهيار المتحف القديم أثناء حرب 1967، حيث تم
        نقل القطع الأثرية إلى مخازن المتحف المصري في التحرير، وُضعت خطط إعادة
        بناء المتحف على أسس علمية، وتم افتتاحه في عام 2002، إلا أنه أُغلق
        لتطويره وترميمه.
      </p>
      <p>
        أعيد افتتاح المتحف في 2012، لكن لم يُفتح للجمهور بشكل رسمي إلا في 29
        سبتمبر 2014، ليكون وجهة ثقافية وفكرية تحتضن الزوار من مختلف أنحاء
        العالم.
      </p>
      <p>
        يقع المتحف في موقع مميز على خليج السويس، ويتميز بتصميمه المعماري الفريد
        الذي يعكس تاريخ المدينة، ويتكون من طابقين تفصل بينهما صالة عرض مكشوفة
        تعرض مجموعة من الأعمدة الأثرية التي تعود إلى العصور اليونانية،
        والرومانية، والإسلامية، كما يضم المتحف مكتبة حديثة، وقسمًا خاصًا
        بالأنشطة التعليمية، بالإضافة إلى حديقة متحفية تضم نموذجًا لأحد سفن أسطول
        الملكة حتشبسوت داخل حوض مياه صناعي، مما يوفر تجربة تفاعلية للزوار.
      </p>
      <p>
        يضم المتحف أكثر من 2500 قطعة أثرية تُحكي عبرها قصة تاريخ مدينة السويس
        وقناة السويس، بداية من العصور القديمة وصولًا إلى العصور الحديثة، من أبرز
        المعروضات تمثال الملك سنوسرت الثالث، صاحب أول محاولة لحفر قناة السويس،
        بالإضافة إلى قطع أثرية نادرة تسلط الضوء على العلاقات التجارية لمصر،
        وحرفتي التعدين وبناء السفن، فضلاً عن تاريخ السويس في رحلات الحج إلى
        الأراضي المقدسة.
      </p>
      <p>
        كما يضم المتحف العديد من التماثيل القديمة والزخارف، بما في ذلك الحلي
        والمجوهرات المصنوعة من النحاس والذهب، ولعل من أبرز القاعات في المتحف
        قاعة التحنيط التي تقدم تصورًا كاملًا للمقبرة من الداخل وتعرض عملية
        التحنيط بصورة تفصيلية، إلى جانب قاعات مخصصة للملاحة القديمة.
      </p>
      <p>
        من القطع الرئيسية في المتحف أيضًا تمثال الملك سنوسرت الثالث الذي يعود
        إلى عصر الدولة الوسطى (الأسرة الثانية عشر)، ولوحة الملك الفارسي دارا
        الأول التي تُعد واحدة من أربع لوحات تذكارية تُخلد إقامة قناة تربط بين
        النيل والبحر الأحمر، كما يحتوي المتحف على مجموعة من الوثائق والصور
        الزيتية الخاصة بالخديوي سعيد والخديوي إسماعيل.
      </p>
      <p>
        يُعد متحف السويس القومي بمجموعته الفريدة من القطع الأثرية والوثائق
        التاريخية، واحدًا من أهم المعالم الثقافية في مصر، ويُعد نافذة ثقافية
        تسلط الضوء على تاريخ قناة السويس، وتعرض التراث العريق للمدينة التي كانت
        شاهدة على محطات مفصلية في التاريخ المصري والعالمي.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        قصر محمد علي.. قوة سياسية واقتصادية
      </strong>
      <p>
        يُعد قصر محمد علي واحدًا من أبرز المعالم التاريخية في مدينة السويس، فهو
        يشهد على حقبة مهمة في تاريخ مصر، ويتجسد في بنائه القوة السياسية
        والاقتصادية التي تمتع بها مصر في عصر محمد علي باشا.
      </p>
      <p>
        يقع القصر في منطقة الخُور بالقرب من شاطئ الكورنيش القديم في شارع النبي
        موسى، حيث تم تشييده عام 1812 ليكون مقرًا لعائلة محمد علي للإشراف على
        إنشاء أول ترسانة بحرية في مصر.
      </p>
      <p>
        كان القصر بمثابة مقر إقامة محمد علي أثناء بعض شهور السنة، حيث كان يقضي
        فيها أوقاتًا طويلة للإشراف على مشاريع حيوية للمملكة، مثل الأسطول المصري،
        كما كان مقرًا لابنه إبراهيم باشا، الذي استخدمه للتخطيط للحملات المصرية
        في السودان والحجاز.
      </p>
      <p>
        يتكون القصر من طابقين، ويتميز بوجود قبة خشبية تعلو الجزء الشرقي منه، وفي
        القاعة التي تقع أسفل القبة، اجتمع محمد علي وأبناؤه طوسون وإبراهيم لإدارة
        حربهم ضد الوهابية في بلاد الحجاز حتى عام 1818.
      </p>
      <p>
        ومن الشاطئ المقابل للقصر، كان محمد علي يتابع عن كثب عملية بناء أول سفن
        الأسطول المصري.
      </p>
      <p>
        وقد شهد القصر في ما بعد مراحل تطور هامة، حيث خصص جزء منه لإقامة ثاني
        أقدم محكمة شرعية في مصر، التي افتُتحت في عام 1868، وكان يحمل اللوحة
        الرخامية التي تؤرخ لافتتاح المحكمة وتُعلّق على المبنى.
      </p>
      <p>
        وفي عام 1958، أصبح القصر مقرًا لديوان عام محافظة السويس، ثم تم تقسيمه في
        عام 1962 إلى ثلاثة أقسام: الدور الأرضي لإدارة المرور، وقسم السويس
        والمحكمة الشرعية، والدور العلوي الذي خصص لقسم السويس والمباحث الجنائية.
      </p>
      <p>
        ومع مرور الوقت، أصبح قصر محمد علي واحدًا من المزارات السياحية الهامة في
        السويس، إلا أنه تحول في السنوات الأخيرة إلى مكان مهجور يعاني من الإهمال
        الشديد.
      </p>
      <p>
        عقب ثورة 25 يناير 2011، شهد القصر تدهورًا كبيرًا حيث تم تحويله إلى مقر
        لشرطة الأحوال المدنية قبل أن يتم إخلاؤه مجددًا ليصبح مكبًّا للنفايات
        ومأوى للكلاب والخفافيش والثعابين، كما أن حالة القصر اليوم تشهد على تدهور
        متسارع، حيث تحطمت نوافذه، وتشققت جدرانه، مما يجعل دخول القصر يشكل خطرًا
        على أي شخص يحاول زيارته.
      </p>  
`,
  },
  {
    id: "1200",
    title: '"قصر المعادي".. تحفة معمارية في قلب القاهرة',
    writer: "هاجر القذافي عبد القادر",
    tags: "اّثار",
    images: [Report9_1, Report9_2, Report9_3, Report9_4],
    description: `    
          <p>
        يُعتبر قصر المعادي شاهدًا حيًا على حقبة تاريخية مميزة، ورغم قيمته
        التاريخية والجمالية العميقة، فإنه يواجه خطر الإهمال والتهميش السياحي،
        مما يهدده بالاندثار والنسيان، فهل ستتحرك الجهات المعنية لإنقاذ هذا
        المعلم التاريخي من التدهور؟.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        لمحة تاريخية عن القصر
      </strong>
      <p>
        يقع قصر المعادي في واحدة من أرقى وأهدأ مناطق القاهرة، ويعود تاريخه إلى
        أوائل القرن العشرين.
      </p>
      <p>
        تم بناء القصر وفقًا للطراز المعماري الأوروبي والإسلامي، ودمج بين
        الأسلوبين ليصبح تحفة معمارية نادرة تجمع بين الفخامة والذوق الرفيع.
      </p>
      <p>
        كان القصر في الماضي مقرًا لإحدى الشخصيات البارزة في العصر الملكي،
        واستخدم لاحقًا في عدة أغراض رسمية وخاصة، مثل المنتديات والمؤتمرات.
      </p>
      <p>
        يميز القصر واجهته المزخرفة، ونوافذه الكبيرة ذات الزجاج المزركش، بالإضافة
        إلى السلالم الرخامية الفخمة التي تضفي عليه طابعًا ملكيًا فريدًا.
      </p>
      <p>
        يتضمن القصر العديد من القاعات الواسعة، المزينة بلوحات جدارية فريدة، تعكس
        تطور الفن المعماري والزخرفي في مصر في تلك الحقبة.
      </p>
      <p>
        مؤخرًا، تحول القصر إلى مجموعة من المطاعم والكافيهات الفاخرة، ولكنه لا
        يزال يحافظ على طرازه المميز الذي يعكس تاريخه العريق، ومع ذلك، يظل القصر
        يعاني من الإهمال.
      </p>
      <p>
        ويقول علي عبد الجواد، أحد سكان المنطقة: "القصر يعاني من الإهمال، ولا أحد
        يهتم به رغم أنه من المعالم التي تشتهر بها المنطقة، وهو مكان هادئ ومميز
        بالأشجار والشوارع الواسعة".
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">تحديات يواجهها القصر</strong>
      <p>
        على الرغم من قيمته التاريخية والجمالية، إلا أن قصر المعادي يعاني من خطر
        التدهور، إذ تتعرض بعض أجزاء القصر للتصدع والشروخ نتيجة عدم ترميمه
        وصيانته بشكل دوري، كما أن غياب الاهتمام اللازم يعرضه لمزيد من الضرر مع
        مرور الوقت، مما يهدد بضم القصر إلى قائمة المعالم المنسية في المدينة.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">حلول للإنقاذ</strong>
      <p>
        لإنقاذ هذا المعلم التاريخي الفريد، يقترح بعض الخبراء عدة حلول، منها
        تحويل القصر إلى متحف أو مركز ثقافي، للاستفادة منه سياحيًا وثقافيًا،
        بالإضافة إلى إطلاق حملات توعية لتعريف الجمهور بأهمية القصر وتراثه، ومن
        الممكن وضع لافتات ترويجية لزيادة الوعي بين الزوار والسياح.
      </p>
      <p>
        كما يُوصى بإدخال القصر ضمن قائمة المباني الأثرية، ليتم ترميمه والمحافظة
        عليه بشكل منظم تحت إشراف الجهات المعنية، مما يساهم في الحفاظ على هويته
        التاريخية.
      </p>
      <p>
        يذكر أن يُعد قصر المعادي أكثر من مجرد مبنى قديم ذو طراز معماري رائع، فهو
        قطعة من تاريخ مصر العريق تستحق الحفاظ عليها، فهل ستتحرك الجهات المختصة
        لإنقاذ هذا القصر قبل أن يفقد هويته ويصبح مجرد ذكرى منسية وسط معادي
        القاهرة الهادئة؟.
      </p> 
`,
  },
  {
    id: "1300",
    title: "تقرير للمتحف المصري",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "متحف",
    images: [Report10_1, Report10_2, Report10_3, Report10_4],
    description: `    
      <p>
        المتحف المصري بالتحرير أحد المعالم التاريخية والسياحية بالقاهرة، فهو
        أقدم متحف أثري في الشرق الأوسط، وأول مبنى ينشأ في العالم ليكون متحفاً.
        بدأت فكرة إنشائه عام 1895، حين فاز المعماري الفرنسي مارسيل دورنيو
        بالمسابقة الدولية التي تم إقامتها لتصميم مبنى المتحف، وافتتحه الخديوي
        عباس حلمي الثاني عام 1902
      </p>
      <p>
        ، يقع في قلب العاصمة المصرية «القاهرة» بالجهة الشمالية لميدان التحرير.
        يعود تاريخ إنشائه إلى عام 1835 وكان موقعه حينها بحديقة الأزبكية
      </p>
      <p>
        صمم المبنى بالطابع الكلاسيكي الحديث، ويتكون من طابقين يضمان مجموعات
        متميزة من الآثار المصرية تمتد من فترة ما قبل الأسرات وحتى العصرين
        اليوناني والروماني
      </p>
      <p>
        يتكون المتحف من طابقين رئيسيين، يحتوي الطابق الأول على الآثار الثقيلة من
        توابيت ولوحات وتماثيل معروضة طبقًا للتسلسل التاريخي، أما الدور العلوي
        فيحتوي على مجموعات أثرية متنوعة، من أهمها مجموعة الملك توت عنخ آمون،
        وكنوز تانيس، بالإضافة إلى قاعتين للمومياوات الملكية.
      </p>
      <br />
      <strong>
        • من المتحمل أن مستقبل هذا المتحف بات مهددًا بالتلاشي بعد افتتاح المتحف
        المصري الكبير. فهل سيكون مصيره الإهمال والهجر؟ وما المقومات التي ينبغي
        مراعاتها لضمان استمراريته وجعله وجهة جاذبة للسياح ؟ فجميع الذائرين
        سيتوجهون الي المتحف المصري الكبير ف الحل إعادة ترميم المتحف أو نقل التحف
        و التماثيل الي مكان آخر ؟
      </strong>
      <br />
      <br />
      <strong style=" font-size: 20px;">
        التحديات التي تواجه المتحف المصري بالتحرير: رغم مكانته التاريخية وأهميته
        العالميه
      </strong>
      <ul>
        <li>
          <strong>تناقص أعداد الزوار: </strong>بعد افتتاح المتحف المصري الكبير،
          قد تتوجه أنظار السياح إليه، مما قد يؤدي إلى تراجع الإقبال على المتحف
          بالتحرير.
        </li>
        <li>
          <strong>تدهور بعض أجزاء المبنى: </strong>نظرًا لعمره الذي يتجاوز
          القرن، تعاني بعض أجزائه من التآكل والتلف، خاصة في الواجهات والزخارف
          المعمارية.
        </li>
        <li>
          <strong>نقص التمويل: </strong> عمليات الترميم والتطوير تحتاج إلى
          ميزانية ضخمة، مما يمثل تحديًا أمام الحفاظ على المتحف وتجديده
        </li>
        <li>
          <strong>إدارة المساحات الداخلية</strong> كثرة القطع الأثرية المعروضة
          داخل المتحف قد تؤثر على جودة العرض، حيث تتطلب بعض القطع إعادة تنظيم
          بطرق حديثة تتيح رؤية أفضل لها.
        </li>
        <li>
          <strong>مواكبة التكنولوجيا: </strong>مواكبة التكنولوجيا: مع تطور
          أساليب العرض المتحفي في العالم، أصبح من الضروري تحديث تقنيات العرض
          بالمتحف واستخدام وسائل رقمية وتفاعلية تجذب الزوار.
        </li>
      </ul>
      <br />
      <strong style=" font-size: 20px;">
        عمليات التطوير في المتحف المصري بالتحرير: لمواجهة هذه التحديات، بدأت
        الجهات المعنية بتنفيذ خطة تطوير شاملة للمتحف، تشمل:
      </strong>
      <ul>
        <li>
          <strong>ترميم الواجهات والأجزاء المتضررة: </strong>ترميم الواجهات
          والأجزاء المتضررة: حيث يتم العمل على إصلاح التشققات، وإعادة طلاء
          الحوائط والأسقف بما يحافظ على الطابع الأصلي للمتحف.
        </li>
        <li>
          <strong>تحسين أساليب العرض المتحفي: </strong>
          من خلال إعادة تنظيم بعض القاعات وتوفير وسائل عرض حديثة، مثل شاشات عرض
          تفاعلية وإضاءات متخصصة لإبراز التفاصيل الدقيقة للقطع الأثرية.
        </li>
        <li>
          <strong>إدخال تقنيات رقمية: </strong>كإطلاق تطبيقات للهواتف الذكية
          تتيح للزائرين جولات افتراضية وتعريفًا تفصيليًا بالمقتنيات الأثرية.
        </li>
        <li>
          <strong>إعادة تأهيل الحدائق والمساحات الخارجية: </strong>لتوفير تجربة
          سياحية متكاملة للزائرين، تشمل مناطق للراحة والاسترخاء داخل المتحف.
        </li>
        <li>
          <strong>تطوير أنظمة الأمان والمراقبة:</strong>من خلال تركيب كاميرات
          حديثة وأجهزة استشعار لحماية القطع الأثرية وضمان سلامة الزوار.
        </li>
        <li>
          <strong>وضمنت أعمال التطوير: </strong>شخاشيخ أسطح المتحف، الجمالون
          أعلى البركة، القبة أعلى المدخل الرئيسي، المُسطحات الزجاجية بالقاعات
          الجانبية، تغيير كافة زجاج المتحف بنوعية زجاج تربليكس، واستكمال العمل
          في الأرضيات والجدران والأسقف والتي تتضمن طلاء الحوائط بعد عمل المكاشف
          اللازمة للكشف عن اللون الأصلي لها ولزخارفها. بتكلفة بلغت ٢٣,٤١ مليون
          جنيه ويتم حالياً تطوير المتحف من خلال اللجنة العلمية المصرية، وأمناء
          المتحف، بمنحة من الاتحاد الأوروبي بالتعاون مع خمسة متاحف أوروبية وهي
          اللوفر بباريس، المصري بتورين، القومي للآثار بلايدن، المصري ببرلين،
          البريطاني بلندن
        </li>
      </ul>
`,
  },
  {
    id: "1400",
    title: '"شجرة مريم العذراء".. معجزة تاريخية ودينية على أرض مصر',
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "ديانة",
    images: [Report11_1, Report11_2, Report11_3, Report11_4],
    description: `    
      <p>
        تُعد شجرة مريم العذراء واحدة من أبرز المعالم التاريخية والدينية في مصر،
        إذ تكون بمثابة رمزًا مقدسًا يرتبط برحلة العائلة المقدسة التي مرّت عبر
        هذه الأرض الطاهرة.
      </p>
      <p>
        تقع الشجرة في منطقة المطرية بالقاهرة، وتعتبر من أقدم الآثار القبطية، حيث
        يبلغ عمرها أكثر من 2000 سنة.
      </p>
      <p>
        لعبت الشجرة دورًا محوريًا في تاريخ المسيحية في مصر، ولا تزال تشهد على
        تلك الأحداث المقدسة التي جعلت من هذه المنطقة مكانًا ذا أهمية خاصة على مر
        العصور.
      </p>
      <p>
        بدأت رحلة العائلة المقدسة في مصر عندما أراد هيرودس، ملك اليهود، أن يقتل
        الطفل يسوع، فأمر بقتل الأطفال في تلك المنطقة "بيت لحم بفلسطين".
      </p>
      <p>
        فجاء ملك إلى يوسف النجار، وقال له أن يذهب بالسيدة مريم والطفل يسوع إلى
        مصر، وبدأت الرحلة إلى المنطقة الشرقية في مصر.
      </p>
      <p>
        كانت زيارة العائلة المقدسة إلى أي منطقة تؤدي إلى حدوث معجزة، سواء كانت
        معجزة شفاء أو إنبات شجرة أو ظهور آبار مياه، وتعتبر شجرة مريم من المعجزات
        الخاصة برحلة العائلة المقدسة.
      </p>
      <p>
        توجد العديد من الأشجار المرتبطة برحلة العائلة المقدسة، ولكن أكثرها شهرة
        هي شجرة العذراء مريم في منطقة المطرية، وتعتبر المنطقة منطقة أثرية ذات
        قيمة كبيرة، حيث تحتوي على مسلة سنوسرت، وهي القطعة الأثرية الأشهر في
        محافظة القاهرة، والتي ترتبط بعبادة الإله "رع" في العصر المصري القديم،
        وأيضًا بها شجرة مريم العذراء المقدسة التي لها مكانة عريقة.
      </p>
      <p>
        يقال إن الطفل يسوع أخذ عصا من يوسف النجار وزرعها في قلب الأرض بالقرب من
        شجرة مريم، فأنبتت شجرة البلسم "البيلسان"، وتعتبر هذه الشجرة مهمة بالنسبة
        للمسيحية، حيث يتم استخراج زيت الميرون منها، وهو من الزيوت المهمة أو
        المقدسة في الكنيسة.
      </p>
      <p>
        ويعود أهمية الزيت أو البلسم المستخرج منها إلى العصور القديمة، حيث كان
        يُعتبر من الهدايا الثمينة التي تُرسل للملوك.
      </p>
      <p>
        تم بناء كنيسة بجوار الشجرة تحمل اسم السيدة مريم العذراء، وللكنسية أهمية
        حتى اليوم بسبب وجود الفرع الثاني للشجرة داخلها، فقد تم زراعته بها بعد أن
        أدركت فروع الشجرة الوهن والضعف وسقطت عام 1656 ميلادي، فقام مجموعة من
        الكهنة بأخذ فرع منها وزرعه داخل الكنيسة.
      </p>
      <p>
        للشجرة أهمية كبيرة حيث تقام الصلوات والاحتفالات، ويزور الناس المكان
        ويكتبون أسماءهم على السور الخارجي للشجرة كذكرى، ويُقام الاحتفال كل سنة
        في 1 يونيو.
      </p>
      <p>
        ويُرتبط كتابة الأسماء على الشجرة بوجود الحملة الفرنسية في مصر، حيث كتب
        الجنود الفرنسيون أسماءهم على الشجرة باستخدام سيوفهم، وحتى الآن، تظل
        الأسماء واضحة على فرع الشجرة الأصلي.
      </p>
      <p>
        كان الجنود الفرنسيون يقدسون هذه الشجرة المقدسة، واستخدموا المادة التي
        تخرج من جذع الشجرة، والتي تشبه مادة "النشاء"، لعلاج الجروح، حيث كان يتم
        الشفاء بمجرد وضع المادة على الجروح.
      </p>
      <strong style="font-size: 20px;">
        وللشجرة أهمية تاريخية نظرًا للآتي:
      </strong>
      <ul>
        <li>
          - يوجد بجوار الشجرة بئر ماء، شربت منه العائلة المقدسة، وما زال البئر
          موجودًا حتى الآن، ويتبارك به الزوار عند زيارتهم للمنطقة.
        </li>
        <li>
          - يوجد بجوار الشجرة بئر ماء، شربت منه العائلة المقدسة، وما زال البئر
          موجودًا حتى الآن، ويتبارك به الزوار عند زيارتهم للمنطقة.
        </li>
      </ul>
      <p>
        بعد زراعة السيد المسيح للعصا التي أخذها من السيد يوسف النجار، قامت
        السيدة مريم بغسل ملابس الطفل وصبّت المياه على العصا، فأنبت الله نبات
        البلسان أو البلسم، الذي يُذكر بنادرته في هذه المنطقة وأهميته.
      </p>
`,
  },
  {
    id: "1500",
    title:
      '"عبق الأصالة".. مقتنيات المتاحف تحكي فصولًا من الفن والتاريخ والأدب',
    writer: "ندي أحمد",
    otherwriter: "هالة فتوح",
    tags: "متحف",
    images: [
      Report12_1,
      Report12_2,
      Report12_3,
      Report12_4,
      Report12_5,
      Report12_6,
      Report12_7,
      Report12_8,
      Report12_9,
      Report12_10,
      Report12_11,
    ],
    description: `
        <div>
      <p>
        التحف ليست مجرد بقايا زمن مضى، بل هي شهادات نابضة على عبقرية الإنسان
        وذاكرة العصور في الماضي، فكل قطعة تحكي حكاية، وتخبئ بين تفاصيلها نبض
        حياة لم نعرفها، لكنها تترك فينا أثرًا لا يُنسى.
      </p>
      <p>
        ومن خلال هذا التقرير نستعرض عالم فريد يزخر بمقتنيات نادرة جمعتها المتاحف
        الفنية والتاريخية والأدبية، حيث تتقاطع خطوط الفن مع ملامح التاريخ:
      </p>
      <br />
      <div title=" محمد علي">
        <strong style="color: red; font-size: 20px;">
          متحف الأمير محمد علي بالمنيل.. أبرز فترة في تاريخ مصر المعاصر
        </strong>
        <p>
          يعد متحف الأمير محمد علي بالمنيل من أجمل وأهم المتاحف التاريخية في
          مصر، حيث يعبر عن فترة مهمة من تاريخ مصر المعاصر، إذ يتميز المتحف
          بتصميم معماري فريد ويقع في منطقة المنيل بالقاهرة.
        </p>
        <p>
          بدأ الأمير محمد علي توفيق، ابن الخديوي توفيق، في تشييد القصر عام 1903،
          وقد تم بناء القصر على طرازات فنون إسلامية متنوعة تشمل الفاطمي،
          والمملوكي، والعثماني، والاندلسي، والفارسي، والشامي، وتحول القصر بعد
          وفاة الأمير محمد علي توفيق إلى متحف تنفيذًا لوصيته.
        </p>
        <p>
          تم إغلاق القصر في عام 2005 وبدأت عمليات ترميمه وتطويره التي استمرت
          لمدة 10 سنوات حتى تم افتتاحه في 2015.
        </p>
        <p>
          يحتوي القصر على ثلاث سرايات هي: سراي الإقامة، وسراي الاستقبال، وسراي
          العرش، بالإضافة إلى المسجد، والمتحف الخاص، ومتحف الصيد، وبرج الساعة،
          ويحيط به سور على طراز أسوار حصون القرون الوسطى.
        </p>
        <p>
          سراي الاستقبال: مخصصة لاستقبال الزوار الرسميين، وتضم قطعًا فنية نادرة
          تشمل سجادًا وأثاثًا فاخرًا.
        </p>
        <p>
          تتكون السرايا من طابقين، حيث يشمل الطابق الأول غرفة المراسم لاستقبال
          الشخصيات الهامة، بالإضافة إلى غرفة استقبال كبار المصلين الذين يؤدون
          الصلاة مع الأمير في مسجده.
        </p>
        <p>
          أما الطابق الثاني فيحتوي على قاعتين كبيرتين، إحداهما مصممة على النمط
          المغربي، بينما صممت الأخرى على الطراز الشامي.
        </p>
        <p>
          <strong>سراي الإقامة:</strong>
          هي المقر الرئيسي وأول المباني التي تم بناؤها، وكانت مقر إقامة الأمير.
        </p>
        <p>
          تتألف من طابقين يربط بينهما سلم، حيث يحتوي الطابق الأول على حجرة
          السيدات، حجرة الملابس، حجرة الطعام، وحجرة المدفأة.
        </p>
        <p>
          <strong>سراي العرش:</strong>
          تتألف السرايا من طابقين، حيث يسمى الطابق السفلي "قاعة الحكم" وهي قاعة
          ضخمة تعرض فيها صور كبيرة لبعض حكام مصر من أسرة محمد علي، بالإضافة إلى
          صور لمناظر طبيعية من القاهرة والجيزة.
        </p>
        <p>
          كان الأمير يستقبل زواره في هذه القاعة في المناسبات مثل الأعياد، أما
          الطابق العلوي فيتكون من قاعتين للجلسات الشتوية وحجرة فريدة مخصصة
          لمقتنيات إلهامي باشا، جد الأمير محمد علي.
        </p>
        <p>
          <strong>المسجد:</strong>
          شُيد المسجد على الطراز العثماني ويعتبر من المنشآت المتميزة معماريًا
          وفنيًا.
        </p>
        <p>
          <strong>المتحف الخاص: </strong>
          يتكون من خمسة عشر قاعة، ويعرض مجموعات نادرة من السجاد والمخطوطات
          العربية النادرة، وصور زيتية لبعض أفراد أسرة محمد علي، بجانب لوحات
          لمناظر طبيعية، وتحف معدنية وزجاجية من الكريستال، ومجموعة من أدوات
          الكتابة والملابس والمفارش والأثاث.
        </p>
        <p>
          <strong>متحف الصيد: </strong>يحتوي على مجموعة كبيرة من الحيوانات
          والطيور والفراشات المحنطة.
        </p>
        <p>
          <strong>برج الساعة:</strong>برج مرتفع يطل على حدائق القصر.
        </p>
        <p>
          <strong>القاعة الذهبية: </strong>كانت تستخدم للاحتفالات الرسمية، وتعد
          تحفة فنية قائمة بذاتها، حيث نقش على جدرانها وسقفها زخارف نباتية
          وهندسية مطلية بالذهب.
        </p>
        <p>
          <strong>الحديقة: </strong>
          تضم مجموعة نادرة من الأشجار والنباتات التي جمعها الأمير محمد علي من
          مختلف أنحاء العالم.
        </p>
        <p>
          يُبرز المتحف فترة هامة من تاريخ مصر المعاصر، ويعد تحفة معمارية مميزة،
          كما يحتوي المتحف على مجموعة من التحف الفنية والمقتنيات النادرة، مما
          يجعله وجهة سياحية هامة في القاهرة، تجذب العديد من الزوار من مختلف
          أنحاء العالم.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="قصر عابدين">
        <strong style="color: red; font-size: 20px;">
          متحف قصر عابدين.. مقتنيات أثرية من العصر الملكي
        </strong>
        <p>
          يعد متحف قصر عابدين في القاهرة من أهم وأشهر قصور مصر التاريخية، حيث
          شهد العديد من الأحداث التاريخية الهامة وكان مقرًا لحكم البلاد في
          الفترة من عام 1872 حتى عام 1952، وقد تحول القصر إلى متحف يضم مقتنيات
          أثرية من العصور الملكية.
        </p>
        <p>يقع القصر في ميدان عابدين في القاهرة.</p>
        <p>
          بدأ تشييد القصر عام 1863 في عهد الخديوي إسماعيل، واستغرق البناء حوالي
          10 سنوات من عام 1863 إلى عام 1873.
        </p>
        <p>
          يرجع اسم القصر إلى عابدين بك، أحد القادة العسكريين في عهد محمد علي،
          كما شهد قصر عابدين العديد من الأحداث التاريخية الهامة في تاريخ مصر،
          مثل افتتاح قناة السويس، والمواجهة الشهيرة بين أحمد عرابي والخديوي في
          عام 1881، وتحول مصر من الملكية إلى الجمهورية في عام 1952.
        </p>
        <br />
        <strong>
          قصر عابدين ليس متحفًا واحدًا أو تحفة أثرية فحسب، بل يضم أربعة متاحف
          مختلفة:
        </strong>
        <ul>
          <li>
            <strong>متحف الأسلحة: </strong>ينقسم إلى قسمين؛ قسم الأسلحة البيضاء
            التي تعد نادرة وتم صنعها بأيدٍ ماهرة من بلاد العالم الإسلامي
            وأوروبا، وقسم الأسلحة النارية الذي يعرض مجموعات من الأسلحة النارية،
            كما توجد ساحة المدافع التي تعرض فيها مدافع من طرز مختلفة.
          </li>
          <li>
            <strong>متحف الأوسمة والنياشين: </strong>يتكون من قسم المقتنيات
            الملكية الذي يحتوي على مقتنيات وتحف متنوعة مثل سيف مرصع بالأحجار
            الكريمة وزخارف منفذة بالمينا الملونة ويعرف باسم "سيف التتويج"، كما
            يضم قسم الأوسمة والنياشين والميداليات مجموعة رائعة من الأوسمة
            والنياشين والميداليات، بعضها صنع في مصر، وتمنح لمن يؤدون خدمات جليلة
            للبلاد وللملوك والرؤساء.
          </li>
          <li>
            <strong>متحف الفضيات: </strong>يحتوي على مقتنيات الأسرة المالكة
            المصنوعة من الذهب والفضة والكريستال والبلور الملون.
          </li>
          <li>
            <strong>متحف الوثائق التاريخية: </strong>يُعد من أحدث المتاحف التي
            تم افتتاحها داخل القصر في عام 2004، ويحتوي على عدة وثائق تاريخية
            هامة من عهد محمد علي حتى الملك فاروق الأول، آخر ملوك مصر.
          </li>
        </ul>
        <p>
          يضم القصر أيضًا قاعات فخمة مثل القاعة البيضاء، والقاعة الحمراء، وقاعة
          العرش التي تتميز بتصميمها المعماري الفريد وزخارفها الذهبية.
        </p>
        <p>
          تعد قاعة محمد علي أكبر قاعات القصر، وهي قاعة تم بناؤها على الطراز
          العربي الإسلامي، وتتميز بدقة نقوشها، كما يحيط بالقصر حدائق تضم مجموعة
          متنوعة من النباتات والأشجار النادرة.
        </p>
        <p>
          ويحتوي المتحف على مجموعة من التحف والمقتنيات الملكية النادرة، ويعكس
          القصر الفخامة التي تم تشييده بها والأحداث الهامة التي شهدها.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="مصطفى كامل">
        <strong style="color: red; font-size: 20px;">
          متحف مصطفى كامل.. قصة كفاح ضد الاحتلال
        </strong>
        <p>
          يعد متحف مصطفى كامل في القاهرة أحد المكونات المهمة في خريطة المتاحف
          القومية التابعة لقطاع الفنون التشكيلية، حيث يضم مجموعة من المقتنيات
          الخاصة بالزعيم مصطفى كامل ويستعرض قصة كفاحه ضد الاحتلال الإنجليزي.
        </p>
        <p>
          افتتح المتحف رسميًا في أبريل 1956 على يد عبد القادر حاتم، وزير الإرشاد
          القومي آنذاك.
        </p>
        <p>
          يقع المتحف في ميدان صلاح الدين بالقلعة، وكان في البداية ضريحًا يضم
          رفات الزعيمين مصطفى كامل ومحمد فريد، ليحكي قصة نضالهما ضد الاحتلال
          الإنجليزي.
        </p>
        <p>
          يضم المتحف حاليًا رفات المناضلين الوطنيين عبد الرحمن الرافعي وفتحي
          رضوان. تم بناء المتحف على الطراز الإسلامي، ويتميز بوجود قبة إسلامية
          حول مبناه، كما تحيط به حديقة كبيرة.
        </p>
        <br />
        <strong>يتكون المتحف من قاعتين:</strong>
        <ul>
          <li>
            <strong>القاعة الأولى: </strong>تحتوي على مجموعة من المقتنيات
            الشخصية لمصطفى كامل، مثل ملابسه، وأدوات الطعام الخاصة به، وتمثال من
            البرونز له، كما تضم حجرة مكتبه وعددًا من أعداد جريدة "اللواء" وصورًا
            فوتوغرافية لأصدقائه وأقاربه، بما في ذلك صورة لأمه وشقيقاته.
          </li>
          <p>
            هناك أيضًا خطابات كتبها مصطفى كامل بخط يده، ومجموعة من الكتب الخاصة
            به، بالإضافة إلى لوحات زيتية تصور أحداثًا تاريخية هامة مثل حادثة
            دنشواي، ولوحة تمثل مصطفى كامل على فراش الموت، كما تحتوي القاعة على
            مجموعة من الوثائق التاريخية الهامة التي كتبها مصطفى كامل بخط يده،
            وقصيدتين من أحمد شوقي وحافظ إبراهيم رثاءً له.
          </p>
          <li>
            <strong>القاعة الثانية: </strong>تحتوي على بعض مؤلفات المؤرخ عبد
            الرحمن الرافعي وفتحي رضوان، بالإضافة إلى مكتب عبد الرحمن الرافعي،
            وصور لهما ولعدد من الشخصيات الأخرى.
          </li>
        </ul>
        <p>
          تم إعادة افتتاح المتحف بعد ترميمه وتطويره في 8 فبراير 2001، ثم تم
          تطويره مرة أخرى وأعيد افتتاحه في 5 أبريل 2016.
        </p>
        <p>
          شملت أعمال التطوير تجديد المبنى من الداخل والخارج، بالإضافة إلى تجديد
          الحديقة الخاصة به والأسوار وأثاث المكتب، كما تم تحديث سيناريو العرض
          المتحفي وأضيفت له مجموعة من الوثائق والصور الفوتوغرافية النادرة التي
          توثق لحظات تاريخية هامة في حياة الزعيم مصطفى كامل.
        </p>
        <p>
          يبرز المتحف فترة مهمة في تاريخ مصر، وهي فترة النضال الوطني ضد الاحتلال
          الإنجليزي، ويساهم في إبراز دور مصطفى كامل كزعيم وطني في تشكيل الوعي
          الوطني المصري.
        </p>
        <p>
          يعد متحف مصطفى كامل واحدًا من أهم المتاحف القومية التي تضم رفات زعماء
          وسياسيين ومفكرين أثروا الحياة السياسية والاجتماعية والثقافية
          والتاريخية في مصر من خلال أعمالهم العظيمة.
        </p>
        <p>
          وكان صرح مسؤول في المتحف بأنه لا توجد حاليًا أي برامج ترميم أو تجديدات
          داخل المتحف، موضحًا أن الأعمال الجارية حول المتحف تهدف إلى إزالة
          المباني التي تعيق إبراز الطابع الفاطمي للمنطقة المحيطة بالقلعة.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="أحمد شوقي">
        <strong style="color: red; font-size: 20px;">
          متحف أحمد شوقي.. بناه بعد العودة من المنفى
        </strong>
        <p>
          يعد متحف أحمد شوقي من أهم متاحف الأدباء في العالم العربي، ويقع على
          كورنيش النيل في الجيزة، كما يعد تكريماً لأمير الشعراء، الشاعر المصري
          ذي الأصل الكردي، أحمد شوقي.
        </p>
        <p>
          بدأ أحمد شوقي في بناء منزله بعد عودته من منفاه في الجيزة وأطلق عليه
          اسم "كرمة ابن هانئ".
        </p>
        <p>
          في عام 1972، أصدر الرئيس الراحل أنور السادات قراراً بتحويل "كرمة ابن
          هانئ" إلى متحف يحمل اسم أمير الشعراء أحمد شوقي، وتم افتتاح المتحف
          رسميًا في 17 يونيو 1977، ثم تم إعادة افتتاحه بعد تطويره وتجديده في عام
          1996 واستحداث مركز ثقافي تحت اسم "مركز كرمة ابن هانئ الثقافي".
        </p>
        <p>
          أضاف أحد المسؤولين عن النشاط الثقافي، العيسوي عبد العزيز، أن المتحف
          شهد مجموعة من التطورات تشمل أعمال ترميم، كما يتم تنظيم دورات تدريبية
          في الشعر والأدب للأطفال، ودورات في النقد لطلاب الجامعات، بالإضافة إلى
          ورش عمل في الرسم وندوات ثقافية.
        </p>
        <p>
          يقع المتحف في الفيلا الخاصة بالشاعر أحمد شوقي على كورنيش النيل في
          الجيزة، حيث يطل مباشرة على النيل، تحتوي حديقة المتحف على تمثال كبير
          للشاعر أحمد شوقي من البرونز، قام بنحته الفنان المصري جمال السجيني.
        </p>
        <p>
          يحتوي المتحف على مجموعة من المقتنيات التي تقدر بحوالي 1153 قطعة
          متنوعة، تشمل الأثاث، اللوحات الفنية، وصورًا فوتوغرافية للشاعر وعائلته،
          إضافة إلى صور تجمعه مع شخصيات بارزة مثل صورة له مع سعد زغلول، كما
          يحتوي المتحف على لوحة "لا إله إلا الله"، والمخطوطات والمسودات التي تضم
          قصائده وكتاباته النثرية بخط يده. بالإضافة إلى ذلك، يوجد بالمتحف
          الأوسمة، شهادات التقدير والهدايا التي حصل عليها أحمد شوقي، وبدلة كان
          يرتديها في المناسبات الرسمية.
        </p>
        <p>
          يحتوي المتحف على مجموعة من المقتنيات التي تقدر بحوالي 1153 قطعة
          متنوعة، تشمل الأثاث، اللوحات الفنية، وصورًا فوتوغرافية للشاعر وعائلته،
          إضافة إلى صور تجمعه مع شخصيات بارزة مثل صورة له مع سعد زغلول، كما
          يحتوي المتحف على لوحة "لا إله إلا الله"، والمخطوطات والمسودات التي تضم
          قصائده وكتاباته النثرية بخط يده. بالإضافة إلى ذلك، يوجد بالمتحف
          الأوسمة، شهادات التقدير والهدايا التي حصل عليها أحمد شوقي، وبدلة كان
          يرتديها في المناسبات الرسمية.
        </p>
        <br />
        <strong>يحتوي المتحف على 11 غرفة موزعة على الطابقين كالتالي:</strong>
        <ul>
          <li>
            <strong>الطابق الأرضي: </strong>يحتوي على القاعة الشرقية، وهي مكان
            الاستقبال الرئيسي وتتميز بتصميمها العربي الإسلامي وزخارفها التي تزين
            الأسقف والجدران، بالإضافة إلى آيات قرآنية من سورة البقرة، كما يوجد
            مكتبة أحمد شوقي التي تحتوي على 332 كتابًا ومسودات لشعره بخط يده، كما
            توجد أعمال منسوبة للمطرب والملحن محمد عبد الوهاب، الذي قدمه أحمد
            شوقي إلى الفن، وتعرض أيضًا مكتبة سمعية تحتوي على تسجيلات غنائية لعبد
            الوهاب بحضور أحمد شوقي.
          </li>
          <p>
            يحتوي الجانب الأيسر من الطابق الأول على المضيفة، التي تضم سريرًا
            خشبيًا وخزانة ملابس من الخشب المطعم بالصدف وكنبة كبيرة الحجم.
          </p>
          <li>
            <strong>الطابق العلوي: </strong>يحتوي على غرفة نوم أحمد شوقي وزوجته
            خديجة هانم شاهين، بالإضافة إلى غرفة أخرى تضم مخطوطاته ومسوداته، كما
            يوجد غرفة تحتوي على مجموعة من الجوائز والأوسمة وشهادات التقدير
            والهدايا التي حصل عليها الشاعر أحمد شوقي.
          </li>
        </ul>
        <p>
          يعتبر متحف أحمد شوقي من أهم متاحف الأدباء في العالم العربي لما يحمله
          من قيمة أدبية رفيعة، ونظراً للمكانة المميزة التي يحتلها صاحبه في تاريخ
          الشعر العربي.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="حسن حشمت">
        <strong style="color: red; font-size: 20px;">
          متحف الفنان حسن حشمت.. أول من ابتكر التماثيل الصغيرة
        </strong>
        <p>
          يعد الفنان حسن حشمت واحدًا من أبرز الفنانين الذين ارتبطوا بالواقع
          المحلي، وهو رائد ومؤسس لمدرسة فنية تتميز بخصوصيتها، كان أول من ابتكر
          التماثيل الصغيرة التي تعبر عن روح مصر في حاضرها وماضيها، مما جعله
          يتميز بأسلوب فني خاص يعكس الثقافة المصرية.
        </p>
        <p>
          يقع متحف الفنان حسن حشمت داخل الفيلا الخاصة به في منطقة عين شمس، تم
          افتتاح المتحف في عام 1960 بحضور الدكتور ثروت عكاشة، وزير الثقافة
          آنذاك.
        </p>
        <p>
          أهدى الفنان حسن حشمت فيلته إلى وزارة الثقافة لتحويل الدور الأول
          والحديقة الخارجية إلى متحف يضم جميع أعماله الفنية، بينما احتفظ بالطابق
          الثاني كسكن له ولزوجته.
        </p>
        <p>
          يضم المتحف حوالي 235 قطعة نحتية وخزفية، بالإضافة إلى أصول بعض تماثيله
          ولوحاته الحجرية والخزفية، يتوزع المتحف على ثلاث قاعات رئيسية تحتوي على
          مجموعة متنوعة من أعماله الفنية، وتتميز إحدى القاعات بوجود بورتريهات،
          بينما تحتوي القاعات الأخرى على تماثيل ومنحوتات تعكس مراحل مختلفة من
          مسيرته الفنية، كما يحتوي المتحف على حديقة خارجية تعرض بعض أعماله
          الكبيرة.
        </p>
        <p>
          <strong>من الخامات التي استعملها في أعماله الفنية: </strong>الطين
          الأسود، والطين الأبيض، والحجر، والخزف، بالإضافة إلى النحت على الخشب
          والصاج.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="محمود مختار">
        <strong style="color: red; font-size: 20px;">
          متحف محمود مختار.. أحد أهم المعالم الثقافية
        </strong>
        <p>
          متحف محمود مختار، الذي تم افتتاحه عام 1962 داخل حدائق الجزيرة في
          القاهرة، يُعتبر أحد أهم المعالم الثقافية في مصر، يقع المتحف في حديقة
          الحرية، وهو يواجه النيل ويعد واحدًا من أجمل المواقع في القاهرة.
        </p>
        <p>
          يُعد محمود مختار من أبرز الفنانين الذين أعادوا فن النحت إلى الحياة في
          العصر الحديث، وهو صاحب تمثال "نهضة مصر" الشهير، الذي يعد من أبرز
          الرموز الوطنية في الفن المصري.
        </p>
        <p>
          يُعتبر المتحف وجهة رئيسية لدارسي الفنون في مصر، كما أنه يعد شاهدًا على
          فترة سياسية وتاريخية هامة.
        </p>
        <p>
          يحتوي المتحف على حوالي 175 عملاً من أعمال مختار المنفذة بمختلف الخامات
          مثل البرونز، الحجر، والرخام، بالإضافة إلى أدواته الخاصة التي كان
          يستخدمها في النحت، وكذلك وثائق وصور نادرة له وأهم الجوائز والأوسمة
          العالمية التي حصل عليها.
        </p>
        <br />
        <strong>
          المتحف يتكون من ثماني قاعات رئيسية، وكل قاعة تعرض جانبًا من حياة
          وأعمال الفنان محمود مختار:
        </strong>
        <ul>
          <li>
            <strong>قاعة تماثيله الشهيرة: </strong>مثل تمثال "عروس النيل".
          </li>
          <li>
            <strong>قاعة الشخصيات التاريخية: </strong>تعرض أعماله التي تتضمن
            شخصيات مصرية تاريخية.
          </li>
          <li>
            <strong>قاعة الأدوات الشخصية ومرسمه: </strong>حيث يمكن التعرف على
            الأدوات التي كان يستخدمها في أعماله.
          </li>
          <li>
            <strong>قاعة الحياة اليومية في مصر: </strong>تضم منحوتات تعبر عن
            الحياة اليومية.
          </li>
          <li>
            <strong>قاعة تطور أسلوبه الفني: </strong>توثق تطور أسلوب الفنان في
            فن النحت.
          </li>
          <li>
            <strong>قاعة المرأة المصرية: </strong>تعرض الأعمال التي تعبر عن
            المرأة المصرية.
          </li>
          <li>
            <strong>قاعة التراث المصري القديم: </strong>تحتوي على تماثيل مستوحاة
            من الفن المصري القديم.
          </li>
          <li>
            <strong>قاعة ختامية: </strong>تجمع بين أشهر أعماله وتسلط الضوء على
            تأثيره في الفن الحديث.
          </li>
        </ul>
        <br />
        <strong>أهم المعروضات الفنية:</strong>
        <ul>
          <li>
            <strong>تمثال نهضة مصر: </strong>يصور امرأة ترتدي ملابس الفلاحة
            المصرية، ترفع الحجاب بيدها اليسرى بينما تلمس بأصابع يدها اليمنى رأس
            تمثال أبي الهول. يُعبر التمثال عن النهضة المصرية ويرمز إلى الشعب
            المصري كالفلاحة الأم.
          </li>
          <li>
            <strong>تمثال حاملة الجرة: </strong>يعبر عن رمز مصر الزراعية
            والأمومة والعمل، ويُعد من أبرز أعمال الفنان.
          </li>
          <li>
            <strong>تمثال على ضفاف النيل: </strong>يُصور فلاحة تنحني وتسند
            جرتها، ويُعبر عن الحياة الزراعية في مصر.
          </li>
          <li>
            <strong>تمثال الحزن: </strong>يتجلى فيه استيعاب مختار لأبعاد النحت
            الجنائزي عند المصريين القدماء.
          </li>
          <li>
            <strong>تمثال شيخ البلد: </strong>يُظهر فلاحًا كبيرًا في السن يتطلع
            بفخر إلى الأفق، مما يعكس اعتزاز الشخصية الريفية.
          </li>
        </ul>
      </div>
      <br />
      <br />
      <br />
      <div title=" نجيب محفوظ">
        <strong style="color: red; font-size: 20px;">
          متحف نجيب محفوظ.. شاهد على سيرة ثقافة مصر الأدبية
        </strong>
        <p>
          متحف نجيب محفوظ، الذي يقع في قلب القاهرة بالقرب من مسجد الحسين والجامع
          الأزهر، هو مركز إبداعي مخصص للأديب العالمي الحائز على جائزة نوبل في
          الأدب عام 1988، نجيب محفوظ.
        </p>
        <p>
          تم تخصيص هذا المكان بقرار وزاري في عام 2006 ليكون المتحف مكانًا لتوثيق
          سيرة حياة الكاتب الكبير وثقافة مصر الأدبية.
        </p>
        <br />
        <strong>
          المتحف يقع في مسجد وتكية محمد أبو الدهب، ويتكون من طابقين رئيسيين:
        </strong>
        <ul>
          <li>
            <strong>الطابق الأول:</strong>
            <li>
              <strong>قاعات للندوات: </strong>توفر مساحة للحوار الثقافي والفكري.
            </li>
            <li>
              <strong>مكتبة سمعية بصرية: </strong>تحتوي على أجهزة حاسوب تعرض
              أعمال نجيب محفوظ بصيغة PDF، بالإضافة إلى أفلام مأخوذة عن أعماله.
            </li>
            <li>
              <strong> مكتبة عامة: </strong>تضم مجموعة متنوعة من الكتب التي تتيح
              للزوار الاطلاع على الأدب والثقافة.
            </li>
            <li>
              <strong>مكتبة نقدية: </strong>تحتوي على أهم الأبحاث والدراسات حول
              أعمال نجيب محفوظ.
            </li>
            <li>
              <strong> مكتبة للطفل: </strong>تحتوي على كتب للأطفال، مع طاولة
              ومقاعد مخصصة لهم.
            </li>
            <li>
              <strong>مكتبة أصدقاء نوبل: </strong> تحتوي على إهداءات من أدباء
              حائزين على جائزة نوبل، مثل أدباء من تشيلي وإسبانيا وكولومبيا.
            </li>
            <li>
              <strong>قاعة مكتبة مخصّصة في النقد: </strong>تشمل عروضاً سينمائية
              للمقتطفات من أفلام مقتبسة عن أعماله.
            </li>
            <li>
              <strong>قاعة مكتبة مخصّصة في النقد: </strong>تضم كل ما كُتب عن
              نجيب محفوظ، بما في ذلك رسالة دكتوراه باللغة الفرنسية من جامعة
              السوربون.
            </li>
          </li>
          <br />
          <li>
            <strong>الطابق الثاني: يضم هذا الطابق عشر قاعات، تشمل:</strong>
            <li>
              <strong>قاعة الأوسمة: </strong> تعرض جوائز وتكريمات نجيب محفوظ.
            </li>
            <li>
              <strong>قاعات مستلهمة من أعماله: </strong> مثل "الحارة"، "رثاء"،
              "أحلام الرحيل"، "أصداء السيرة"، "تجليات"، و"نوبل".
            </li>
            <li>
              <strong>قاعة أصداء السيرة: </strong> تحتوي على المتعلقات الشخصية
              للأديب مثل عدّة الحلاقة، نظارة طبية، ساعة سويسرية، غليون خشبي،
              علبة سجائر، وغيرها.
            </li>
            <li>
              <strong>قاعة السينما: </strong> تعرض مقتطفات من الأفلام التي تم
              اقتباسها عن رواياته.
            </li>
            <li>
              <strong>قاعة نوبل: </strong> تضم تاريخ جائزة نوبل وصوراً للحاصلين
              عليها، بما في ذلك صورة نجيب محفوظ، مع شهادة الجائزة.
            </li>
            <li>
              <strong>قاعة "رثاء": </strong>تركز على تأثير حادثة محاولة اغتياله
              على قدرته على الكتابة، وتتضمن كشكولات مكتوبة بخط يده وبعض متعلقات
              المرحلة المتأخرة من حياته.
            </li>
          </li>
        </ul>
        <p>
          كما يضم المتحف مقهى يُسمى "الحرافيش" تيمّنًا بأحد أشهر أعمال نجيب
          محفوظ الأدبية.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="محمد محمود خليل">
        <strong style="color: red; font-size: 20px;">
          متحف محمد محمود خليل.. تصميم معماري فرنسي بإبداع
        </strong>
        <p>
          واحد من أبرز المتاحف الفنية في مصر، ويقع في حي الدقي بالقاهرة على ضفاف
          نهر النيل.
        </p>
        <p>
          تأسس بفضل التوصية التي تركها محمد محمود خليل قبل وفاته، حيث أوصى بأن
          تتحول مجموعته الفنية القيمة إلى متحف للحكومة المصرية بعد وفاته، وقد تم
          افتتاح المتحف لأول مرة عام 1952 تحت اسم "متحف الفنان محمود خليل
          وحرمه".
        </p>
        <p>
          يقع المتحف في منطقة الدقي، ويطل على النيل من الجهة الشرقية وعلى شارع
          الجيزة من الجهة الغربية.
        </p>
        <p>
          المبنى يحيط به حديقة كبيرة تضم أعمدة إنارة على الطراز الفرنسي، ويتميز
          بتصميم معماري على الطراز الفرنسي، ويتكون من طابقين مع دور تحت الأرض
          يحتوي على الإدارة والمكتبة ومركز المعلومات.
        </p>
        <br />
        <strong>المجموعات الفنية:</strong>
        <p>
          المتحف يضم مجموعة نادرة من الأعمال الفنية التي تعكس تطور الفن التشكيلي
          الأوروبي، ويحتوي على أكثر من 876 عملاً فنيًا، تشمل لوحات، تماثيل،
          مزهريات، ومنحوتات أثرية.
        </p>
        <br />
        <strong>من أبرز ما يحتوي عليه المتحف:</strong>
        <ul>
          <li>
            <strong>الطابق الأرضي:</strong>يضم مجموعة نادرة من علب الأنرو
            اليابانية، بالإضافة إلى تمثال "نداء السلاح" من البرونز للفنان
            الفرنسي أوغست رودان، كما يحتوي الطابق على لوحة "زهرة الخشخاش"
            الشهيرة للفنان فان جوخ، ولوحة "الحياة والموت" للفنان بول غوغان.
          </li>
          <li>
            <strong>الدور الأول: </strong>يحتوي على خمس قاعات فنية، منها قاعة
            مستديرة تحتوي على تمثال "نداء السلاح" (رودان) وصور تجمع بين محمد
            محمود خليل وزوجته، كما تعرض القاعة الكبرى لوحة الفنان أمان، التي
            كانت هدية من زوجة محمد محمود خليل، إضافة إلى بعض قطع الأثاث الخاصة
            به.
          </li>
          <li>
            <strong>الدور الثاني: </strong>يضم أربع غرف مزخرفة بلوحات تنتمي
            لمدارس الفن التشكيلي المختلفة، مثل الانطباعية والتأثيرية، ويتميز
            الطابق بوجود تماثيل من الرخام والبازلت من صنع كبار النحاتين
            العالميين.
          </li>
          <li>
            <strong>قاعات العروض المتغيرة: </strong>هناك قاعة "أفق واحد"، التي
            تعد من أكبر القاعات المتخصصة في المعارض الفنية في الشرق الأوسط،
            بمساحة تصل إلى 340 مترًا مربعًا، مخصصة للمعارض الفنية المصرية
            والعربية.
          </li>
        </ul>
      </div>
      <br />
      <br />
      <br />
      <div title="سعد زغلول">
        <strong style="color: red; font-size: 20px;">
          متحف بيت الأمة.. شاهد على تاريخ سعد زغلول وزوجته
        </strong>
        <p>
          متحف بيت الأمة، المعروف أيضًا بمتحف سعد زغلول، هو منزل الزعيم المصري
          الراحل سعد زغلول وزوجته صفية زغلول، الذي تم تحويله إلى متحف بعد
          وفاتهما.
        </p>
        <p>
          يُعد المتحف شاهدًا على فترة تاريخية هامة في مصر، خاصة في مرحلة ما قبل
          وبعد ثورة 1919، ويقع المتحف في شارع سعد زغلول بالقاهرة.
        </p>
        <br />
        <strong>تاريخ المتحف:</strong>
        <p>
          بدأ سعد زغلول في بناء المنزل عام 1901، وانتقل للإقامة فيه عام 1902.
        </p>
        <p>
          بعد وفاة زوجته صفية زغلول، قررت الحكومة المصرية تحويل المنزل إلى متحف
          قومي يخلد المقتنيات الشخصية للزعيم وزوجته.
        </p>
        <p>
          تم افتتاح المتحف كمتحف قومي في عهد حكومة ثورة 1952، وعُيد افتتاحه في
          16 يناير 2003 بعد عمليات ترميم وتطوير شاملة استغرقت حوالي 15 عامًا.
        </p>
        <p>كما تم استحداث مركز ثقافي في البدروم بعد إعادة توظيفه.</p>
        <br />
        <strong>محتويات المتحف: </strong>
        <p>
          المتحف يتكون من ثلاثة طوابق تضم 14 غرفة تحتوي على العديد من مقتنيات
          سعد زغلول وزوجته صفية زغلول.
        </p>
        <ul>
          <li>
            <strong>الطابق الأول:</strong>
            <p>
              يضم غرفًا كانت تستخدم لاستقبال الضيوف، مثل الصالون الصغير حيث كان
              يستقبل سعد زغلول ضيوفه في الشتاء، كما يحتوي على غرفة الطعام
              الكبيرة التي تضم مائدة طعام كبيرة، بالإضافة إلى بعض مقتنيات الزعيم
              وزوجته.
            </p>
          </li>
          <li>
            <strong>الطابق الثاني: </strong>
            <p>
              يضم غرفة نوم سعد زغلول وزوجته صفية زغلول، التي تحتوي على مقتنيات
              شخصية مثل ملابس وأحذية صفية، وزجاجات عطر، وأدوات زينة، بالإضافة
              إلى راديو بالأسطوانات، وقفص يحتوي على عصفورة محنطة.
            </p>
            <p>
              توجد أيضًا غرفة ملابس سعد زغلول التي تضم الطربوش الخاص به، سلة بها
              عكازات محفور عليها آيات قرآنية، وكنبة من جلد الحوت، كما يضم الطابق
              غرفة "الحرملك"، حيث كانت صفية زغلول تستقبل أصدقائها وأقاربها،
              بالإضافة إلى مكتبة صفية زغلول التي تحتوي على مجموعة من الكتب وصورة
              لصفية وهي ترتدي علم مصر الملكي.
            </p>
          </li>
          <li>
            <strong>الطابق الثالث:</strong>
            <p>يضم العديد من مقتنيات سعد زغلول الشخصية وتحف نادرة.</p>
            <p>
              ويحتوي المتحف على مجموعة من الوثائق والصور التي توثق فترة تاريخية
              هامة في مصر، بما في ذلك وثائق تتعلق بثورة 1919، كما يعرض المتحف
              مجموعة من اللوحات الفنية، التحف النادرة، وأوسمة ونياشين وهدايا
              شخصية.
            </p>
            <p>
              متحف بيت الأمة ليس مجرد متحف عادي، بل هو "بيت الأمة" الذي يعكس
              الحياة الشخصية والسياسية لزعيم وطني وزوجته، ويعتبر مركزًا للحركة
              الوطنية في فترة ما قبل ثورة 1919، حيث كان منزل سعد زغلول مركزًا
              مهمًا للأنشطة السياسية والاجتماعية.
            </p>
          </li>
        </ul>
      </div>
      <br />
      <br />
      <br />
      <div title="أم كلثوم">
        <strong style="color: red; font-size: 20px;">
          متحف أم كلثوم: وجهة فنية تخلد ذكرى كوكب الشرق
        </strong>
        <p>
          يعد متحف أم كلثوم واحدًا من أهم المعالم الفنية التي تخلد ذكرى السيدة
          أم كلثوم، أشهر مطربة في تاريخ الموسيقى العربية.
        </p>
        <p>
          يقع المتحف في مبنى ملحق بقصر المانسترلي في جزيرة الروضة، ويعد بمثابة
          رحلة حية في سيرة كوكب الشرق.
        </p>
        <p>
          تم افتتاح المتحف رسميًا في 28 ديسمبر 2001، بهدف الحفاظ على تراث أم
          كلثوم وتقديمه للأجيال الجديدة من خلال مقتنياتها الشخصية وفنونها
          الخالدة.
        </p>
        <br />
        <strong>الصالات والمعروضات:</strong>
        <p>
          يتكون متحف أم كلثوم من أربع قاعات رئيسية، كل واحدة منها تعرض جانبًا من
          حياة وأعمال السيدة أم كلثوم:
        </p>
        <ul>
          <li>
            <strong>القاعة الرئيسية:</strong>
            تضم هذه القاعة 8 فاترينة تعرض مقتنيات أم كلثوم الشخصية، مثل نظارتها
            الشهيرة، وملابسها الشهيرة التي ارتدتها في أشهر أغانيها، وكذلك البروش
            الذي كان يزين فساتينها في العديد من المناسبات، كما تحتوي على صور
            نادرة لمشاهد من أشهر أفلامها السينمائية مثل "دنانير" و"سلامة"، إلى
            جانب مجموعة من الأوسمة والنياشين التي حصلت عليها، مثل "قلادة النيل"
            التي منحتها إياها الرئيس جمال عبد الناصر، كما توجد هناك مقتنيات أخرى
            كحقائب وأحذية مصنوعة من جلد التمساح والجلد الطبيعي.
          </li>
          <li>
            <strong>قاعة السينما: </strong>تعرض فيلمًا تسجيليًا عن حياة أم كلثوم
            من إنتاج صندوق التنمية الثقافية، يعرض أجزاء من أفلامها وحفلاتها في
            مصر والوطن العربي، ويختتم الفيلم بمشاهد من جنازتها. مدة الفيلم 26
            دقيقة وتم ترجمته إلى اللغتين الإنجليزية والفرنسية.
          </li>
          <li>
            <strong>قاعة البانوراما: </strong>تضم مجموعة من الصور النادرة التي
            تمثل مراحل مختلفة من حياة أم كلثوم، تشمل صورًا لها مع الفنانين
            والمطربين الكبار، ومع رؤساء الدول العربية. يصاحب هذه الصور موسيقى
            للمؤلف الفني راجح داود.
          </li>
          <li>
            <strong>قاعة المكتبة السمعبصرية: </strong>تحتوي على 5 أجهزة كمبيوتر
            تتيح للزوار استعراض أغاني أم كلثوم وحفلاتها، بالإضافة إلى صورها
            وأفلامها، وكذلك سجل كامل يحتوي على كل ما كتبته الصحافة العربية عن أم
            كلثوم منذ عام 1924 وحتى 2000، كما يتم عرض فيلم صامت يستعرض حفلاتها
            في مصر والوطن العربي، ومدة هذا الفيلم 15 دقيقة.
          </li>
        </ul>
        <br />
        <p>
          يعتبر متحف أم كلثوم مركزًا ثقافيًا هامًا يساهم في الحفاظ على إرث كوكب
          الشرق من خلال تزويد الزوار بفرصة استكشاف حياتها وفنها العظيم، ومن خلال
          المعروضات المتنوعة والأنشطة التعليمية، يفتح المتحف أبوابه للأجيال
          الجديدة ليكتشفوا التاريخ الثقافي للموسيقى العربية ويساهم في زيادة
          الوعي الجماهيري بمكانة أم كلثوم في العالم العربي والعالمي.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="طه حسين">
        <strong style="color: red; font-size: 20px;">
          متحف طه حسين.. بيت العميد الذي تحول إلى ذاكرة ثقافية
        </strong>
        <p>
          يُعد متحف طه حسين من أبرز المعالم الثقافية في مصر، حيث كان في الأصل
          فيلا خاصة بـ"عميد الأدب العربي" الدكتور طه حسين، قبل أن تُحولها وزارة
          الثقافة المصرية إلى متحف يخلد ذكراه وإسهاماته الفكرية والأدبية.
        </p>
        <br />
        <strong>نشأة المتحف:</strong>
        <p>
          في عام 1992، قامت وزارة الثقافة بشراء الفيلا التي كان يسكن فيها طه
          حسين، والتي تقع في منطقة الهرم بمحافظة الجيزة، بهدف تحويلها إلى متحف
          ومركز ثقافي.
        </p>
        <p>
          افتتح المتحف رسميًا في 15 يوليو 1997، وتم إنشاء مبنى ملحق داخل الحديقة
          أُطلق عليه "مركز رامتان الثقافي"، نسبة إلى اسم الفيلا الذي اختاره طه
          حسين بنفسه ويعني "الاستراحة" بلغة عربية قديمة.
        </p>
        <br />
        <strong>يتكون المتحف من طابقين:</strong>
        <ul>
          <li>
            <strong>الطابق الأول:</strong>
            <li>
              <strong>المكتبة.. وتنقسم إلى قسمين: </strong>
              <li>
                <strong>القسم العربي: </strong>كان يضم عددًا كبيرًا من الكتب
                العربية، تم إهداؤه لدار الكتب بعد وفاة طه حسين وما زال محفوظًا
                هناك.
              </li>
              <li>
                <strong>القسم الأجنبي: </strong>يحتوي على كتب باللغات الأجنبية،
                وما زال موجودًا داخل المتحف.
              </li>
              <p>
                إجمالي عدد الكتب بالمكتبة يتجاوز 3000 كتاب، منها 54 كتابًا من
                تأليف طه حسين نفسه، في مجالات القصة، الأدب، الفلسفة، والتاريخ.
              </p>
              <p>وصالة الاستقبال، وحجرة الصالون، وحجرة السفرة.</p>
            </li>
          </li>
          <li>
            <br />
            <strong>الطابق الثاني:</strong>
            <p>
              غرفة نوم طه حسين، غرفة زوجته الفرنسية "سوزان"، غرفة ابنه "مؤنس"،
              غرفة الموسيقى، غرفة المعيشة.
            </p>
            <li>
              <strong>المقتنيات المعروضة:</strong>
              <li>
                قلادة النيل الكبرى، والتي كانت من أرفع الأوسمة التي حصل عليها طه
                حسين، وتبرعت بها أسرته لوزارة الثقافة.
              </li>
              <li>
                مجموعة من الأوسمة والنياشين والشهادات العلمية والفخرية التي حصل
                عليها خلال مشواره العلمي.
              </li>
              <li>مخطوطات نادرة بخط يده.</li>
              <li>ممتلكاته الشخصية بما في ذلك الأثاث الأصلي للفيلا.</li>
              <li>لوحات وتماثيل تمثل طه حسين وبعض الشخصيات الأدبية.</li>
              <li>تمثال برونزي لرأس طه حسين موضوع عند مدخل المتحف.</li>
            </li>
          </li>
        </ul>
        <p>
          متحف طه حسين ليس مجرد بيت قديم أو متحف للسيرة الذاتية، بل هو نافذة على
          عقلية موسوعية غيرت وجه الثقافة في العالم العربي، كما يتيح المتحف
          للزوار فرصة التعرف عن قرب على تفاصيل حياة عميد الأدب العربي، بما في
          ذلك علاقته بالكتاب، وطريقته في العيش، ومقتنياته التي تكشف عن ملامح
          شخصيته الثرية.
        </p>
      </div>
      <br />
      <br />
      <br />
      <div title="محمد ناجي">
        <strong style="color: red; font-size: 20px;">
          متحف محمد ناجي.. عندما يسكن الفن عبق التاريخ
        </strong>
        <p>
          يُعد متحف محمد ناجي من أهم المتاحف الفنية في مصر، ليس فقط لأنه يضم
          أعمال فنان تشكيلي رائد في تاريخ الفن المصري الحديث، بل لأنه يجمع بين
          الأصالة الفنية والإطلالة التاريخية، ويعكس كيف يمكن للفن أن يكون مرآة
          للهوية والثقافة والحضارة.
        </p>
        <p>
          محمد ناجي كان أحد روّاد الفن التشكيلي في مصر، وكان له دورٌ كبير في
          إثراء الحركة التشكيلية المصرية والعالمية، كما عُرف بأسلوبه الفريد الذي
          مزج فيه بين تقنيات الفن الغربي والروح المصرية الأصيلة، وخاصة في تصويره
          للريف المصري، والشخصية الشعبية، والأسطورة المصرية القديمة.
        </p>
        <p>
          أسس محمد ناجي مرسمه الخاص في عام 1952 ليكون مقرًا لإبداعه الفني، وبعد
          وفاته، تحوّل المرسم إلى متحف رسمي يحمل اسمه، وتم افتتاحه من قِبل وزارة
          الثقافة المصرية.
        </p>
        <p>
          في عام 1962، قامت الوزارة بشراء المرسم، وقدمت شقيقته الفنانة عفت ناجي
          دعمًا كبيرًا لهذا التحول، حيث أهدت الدولة 40 لوحة زيتية من أعماله،
          إضافة إلى عدد كبير من رسوماته التحضيرية ومقتنياته الشخصية.
        </p>
        <br />
        <strong>يضم المتحف 1200 لوحة فنية موزعة على صالتين:</strong>
        <ul>
          <li>
            <strong>الصالة الأولى: </strong>كانت مرسم محمد ناجي، وتضم لوحاته
            الأصلية ومكتبته وأدواته.
          </li>
          <li>
            <strong>الصالة الثانية: </strong>أُنشئت خصيصًا لعرض مجموعة أكبر من
            أعماله بعد تحويل المرسم إلى متحف.
          </li>
        </ul>
        <p>
          المتحف يضم أيضًا مقتنيات شخصية للفنان، تُعطي الزائر نظرة أعمق على
          حياته اليومية وشخصيته.
        </p>
        <br />
        <strong>أشهر أعماله:</strong>
        <p>
          من أبرز لوحات المتحف، لوحة "جني البلح"، وهي لوحة ضخمة ذات شكل بيضاوي،
          تصور مشهدًا تقليديًا مستوحى من الريف المصري، وتعكس البساطة والجمال في
          حياة الفلاح المصري.
        </p>
        <br />
        <strong>موقع المتحف:</strong>
        <p>يقع المتحف في 9 شارع محمود الجندي، حي الهرم، محافظة الجيزة.</p>
        <br />
        <p>
          يُجاور أهرامات الجيزة، في موقع اختاره محمد ناجي بعناية لاستكمال لوحته
          الأشهر "مدرسة الإسكندرية" التي بدأها عام 1939، عندما كان يشغل منصب
          مدير متحف الفن الحديث.
        </p>
      </div>
    `,
  },
  {
    id: "1600",
    title: "كنوز مصر :اكتشف أهم معلم اثري في كل محافظه ",
    writer: "رحمه خالد",
    tags: "اّثار",
    images: [Report13_1, Report13_2, Report13_3, Report13_4],
    description: `    
    <div>
      <ul>
        <li>
          <strong>القاهرة: </strong>الأهرامات من أشهر معالم مصر، بناها المصريون
          القدماء كمقابر لملوكهم. اللي بيميزها هو دقة بنائها، وضخامة أحجارها،
          وتصميمها الهندسي اللي خلاها تفضل صامدة آلاف السنين.
        </li>
        <br />
        <li>
          <strong>الجيزه:</strong> <strong>: معبد ايزيس و هرم زوسر :</strong>هرم
          زوسر في سقارة هو أول هرم بني في مصر، ويتميز بتصميمه المدرج، اللي كان
          بداية تطور بناء الأهرامات. أما معبد إيزيس في فيلة، فهو معبد مخصص
          لعبادة الإلهة إيزيس، وبيتميز بنقوشه الرائعة وموقعه الفريد وسط المياه.
        </li>
        <br />
        <li>
          <strong>الاسكندريه: </strong>
          عمود السواري وقلعة قايتباي من أهم معالم الإسكندرية التاريخية.
          <li>
            <strong>عمود السواري: </strong>عمود أثري ضخم من الجرانيت الأحمر،
            بارتفاع حوالي 27 متر، بُني في العصر الروماني تخليدًا للإمبراطور
            دقلديانوس.
          </li>
          <li>
            <strong>قلعة قايتباي: </strong>حصن دفاعي بناه السلطان قايتباي في
            القرن الـ15 على أنقاض فنار الإسكندرية لحماية الساحل من الهجمات.
          </li>
          <p>
            بيتم العمل على ترميمهم وتطوير المنطقة المحيطة، عشان يفضلوا مزارين
            سياحيين مهمين، مع تحسين الإضاءة والخدمات السياحية للحفاظ على
            تاريخهم.
          </p>
        </li>
        <br />
        <li>
          <strong>البحيرة:</strong>مسجد ومدرسة أبو الريش في رشيد.
          <p>
            واحد من أقدم المساجد في رشيد، بناه الأمير عبد الرحمن الريس في العصر
            العثماني.
          </p>
          <p>
            يتميز بالعمارة الإسلامية العثمانية، وخاصة المئذنة والزخارف الخشبية
            الجميلة.
          </p>
          <p>
            كان مركزًا للعلم والدراسة، حيث كانت تُدرّس فيه علوم الدين والفقه.
          </p>
        </li>
        <br />
        <li>
          <strong>كفر الشيخ:</strong>
          <p>
            تل الفراعين (بوتو) في كفر الشيخ هو موقع أثري مهم، كان عاصمة مصر
            السفلى قبل التوحيد، ومقر عبادة الإلهة واجيت.
          </p>
          <p>
            يتميز ببقايا معابد وتماثيل ملكية، أبرزها تمثال رمسيس الثاني وسخمت.
            تُجري الدولة حاليًا أعمال تنقيب وتطوير لجعله وجهة سياحية بارزة.
          </p>
          <p>
            يُعد التل شاهدًا على نشأة الحضارة المصرية، ومستقبله مرتبط بدمجه في
            المسار السياحي الفرعوني وتعزيز قيمته عالميًا.
          </p>
        </li>
        <br />
        <li>
          <strong>الشرقيه:</strong>
          <p>
            صان الحجر (المعروفة قديمًا بـ "تانيس") من أهم المواقع الأثرية في
            محافظة الشرقية، وكانت عاصمة لمصر خلال الأسرتين 21 و22 في العصر
            الفرعوني.
          </p>
          <p>
            المكان ده كان مليان معابد ومسلات ضخمة، وكان له أهمية دينية كبيرة،
            خاصة في عبادة الإله آمون بعد انهيار نفوذ طيبة في الجنوب.
          </p>
          <ul>
            <li>
              <strong>معبد آمون: </strong>كان واحد من أكبر المعابد في مصر، وكان
              فيه تماثيل ضخمة ومسلات، لكن معظمها اتنقل لمناطق تانية زي صان الحجر
              نفسها أو حتى خارج مصر.
            </li>
            <li>
              <strong>المقابر الملكية: </strong>الملوك اللي حكَموا من صان الحجر
              دُفنوا هناك، ومن أشهر المقابر تانوت آمون وبسوسنس الأول، واللي
              اكتشفها عالم الآثار الفرنسي بيير مونتيه في القرن العشرين
            </li>
            <li>
              <strong>المسلات والأعمدة</strong>
              <p>
                رغم إن بعضها وقع، إلا إنك لسه تقدري تشوفي آثارها، وكتير من
                المسلات دي اتنقلت لمناطق زي القاهرة أو خارج مصر.
              </p>
              <p>
                بعض الآثار هناك بتتشابه مع آثار الكرنك، لأنها كانت مركز ديني قوي
                للإله آمون
              </p>
              <p>
                فيها اكتشافات مذهلة زي القناع الذهبي للملك بسوسنس الأول، اللي
                بيُعتبر واحد من أروع القطع الأثرية بعد قناع توت عنخ آمون.
              </p>
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>دمياط:</strong>
          <p>
            عرابي هي واحدة من المواقع التاريخية المهمة، وكان ليها دور في مقاومة
            الاحتلال الإنجليزي سنة 1882.
          </p>
          <p>
            هي عبارة عن حصن عسكري كان بيستخدم في الدفاع عن سواحل دمياط.لما حصلت
            حملة الاحتلال البريطاني على مصر، كانت الطابية دي واحدة من المواقع
            اللي استخدمها أحمد عرابي وجنوده لمواجهة الإنجليز.
          </p>
          <p>
            يعني الطابية دي كانت جزء من الدفاعات المصرية، واتسمت باسم عرابي بسبب
            دوره في التصدي للاحتلال الإنجليزي.
          </p>
        </li>
        <br />
        <li>
          <strong>الغربيه :</strong>
          <p>
            معبد سمنود بني في عهد الملك تحتمس الثالث من الأسرة الـ18 في الدولة
            الحديثة.
          </p>
          <p>
            كان مخصص لعبادة الإله أونوريس (أنحور)، اللي كان بيُعبد في المنطقة دي
            وكان بيمثل إله الحرب والصيد.
          </p>
          <p>
            فيه لوحة جرانيتية ضخمة منحوت عليها اسم تحتمس الثالث بقايا المعبد
            حاليا ، المعبد مش بحالته الأصلية لأن الزمن والعوامل الطبيعية أثرت
            عليه، ومافضلش منه غير أعمدة وكتابات هيروغليفية متناثرة.
          </p>
          <p>
            بعض القطع اللي كانت موجودة فيه، زي التماثيل والنقوش، اتنقلت لمتاحف
            تانية اكتشف فيه تمثال ضخم للإله حورس من الجرانيت الأسود في المنطقة،
            وهو موجود دلوقتي في متحف كفر الشيخ.
          </p>
          <p>
            كمان اتكشفت عملات وتماثيل صغيرة بتوضح إن المدينة دي كان ليها مكانة
            دينية وتجارية في العصور القديمة.
          </p>
        </li>
        <br />
        <li>
          <strong>المنوفيه:</strong>
          <p>منطقة قويسنا الأثرية – كنز من العصور الفرعونية والرومانية</p>
          <strong>اهم الاكتشافات في منقطة قويسنا</strong>
          <ul>
            <li>
              <strong>1. جبانة أثرية ضخمة:</strong>
              <p>
                اتكشفت فيها مقابر حجرية وطينية، وبعضها بيرجع للعصور الفرعونية،
                وبعضها للعصر البطلمي والروماني.
              </p>
              <p>
                المقابر فيها هياكل عظمية ومومياوات، وبعض المومياوات كانت مغطاة
                بطبقة من الذهب، وده بيدل على إن الشخصيات المدفونة كانوا من طبقة
                راقية.
              </p>
            </li>
            <li>
              <strong>2. توابيت وتماثيل فرعونية:</strong>
              <p>
                تم العثور على توابيت حجرية وفخارية، وبعضها منقوش عليه كتابات
                هيروغليفية
              </p>
              <p>
                في تماثيل صغيرة للإلهة باستيت (إلهة الحماية) وتمائم فرعونية
                مصنوعة من الفيانس الأزرق.
              </p>
            </li>
            <li>
              <strong>3. أواني فخارية وعملات معدنية:</strong>
              <p>
                فيه كميات كبيرة من الأواني الفخارية اللي كانت بتستخدم في الطقوس
                الجنائزية.
              </p>
              <p>
                اكتشفوا عملات ذهبية وبرونزية من العصرين اليوناني والروماني، وده
                بيثبت إن الجبانة كانت مستخدمة لفترات طويلة.
              </p>
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>بورسعيد:</strong>
          <p>متحف بورسعيد القومي </p>
          <p>
            متحف بورسعيد القومي بيجمع آثار من كل العصور، من الفراعنة لحد العصر
            الحديث، وبيحكي تاريخ مصر في مكان واحد.
          </p>
          <p>
            موجود في شارع 23 يوليو، ومبني بتصميم حديث مستوحى من العمارة المصرية
            القديمة.
          </p>
          <p>
            بيتكون من قاعات منظمة بتعرض القطع الأثرية حسب ترتيب زمني فيه قطع
            أثرية نادرة من بورسعيد ومناطق تانية في مصر.
          </p>
          <ul>
            <li>
              <strong>1. العصر الفرعوني: </strong>تماثيل رمسيس الثاني، توابيت
              منقوشة، تمائم وأدوات فرعونية.
            </li>
            <li>
              <strong>2. العصر اليوناني والروماني: </strong>تماثيل إيزيس وحورس،
              عملات ذهبية، أواني فخارية
            </li>
            <li>
              <strong>3. العصر القبطي والإسلامي: </strong>مخطوطات قديمة، مشغولات
              نحاسية، سيوف وزخارف إسلامية
            </li>
            <li>
              <strong>4. التاريخ الحديث: </strong>مقتنيات من حفر قناة السويس،
              أسلحة وصور من العدوان الثلاثي وحرب أكتوبر.
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>الاسماعيليه: </strong>
          <ul>
            <li>
              <strong>متحف آثار الاسماعيليه</strong>
              <p>موجود في شارع محمد علي بالإسماعيلية، واتأسس سنة 1934.</p>
              <p>
                متحف آثار الإسماعيلية واحد من أهم المتاحف في منطقة قناة السويس،
                وبيضم أكثر من 4000 قطعة أثرية بتغطي العصور الفرعونية،
                واليونانية، والرومانية، والقبطية، والإسلامية.
              </p>
              <p>1. بيحكي تاريخ المنطقة من العصور القديمة لحد العصر الحديث.</p>
              <p>2. بيضم قطع نادرة من مدن أثرية زي تل المسخوطة وتل بسطة.</p>
              <p>
                3. موقعه المميز في الإسماعيلية بيخليه نقطة جذب للزوار المهتمين
                بتاريخ قناة السويس ومصر القديمة
              </p>
            </li>
            <li>
              <strong>1. القسم الفرعوني</strong>
              <p>تماثيل لملوك وأفراد من العصر الفرعوني.</p>
              <p>توابيت حجرية وخشبية عليها نقوش هيروغليفية.</p>
              <p>أدوات وأواني استخدمها المصريون القدماء في الحياة اليومية.</p>
            </li>
            <li>
              <strong>2. القسم اليوناني والروماني:</strong>
              <p>عملات ذهبية وبرونزية من العصر البطلمي والروماني.</p>
              <p>تماثيل وآثار بتعكس تأثر مصر بالحضارة اليونانية</p>
            </li>
            <li>
              <strong>3. القسم القبطي والإسلامي:</strong>
              <p>أيقونات قبطية ومخطوطات دينية.</p>
              <p>
                مشغولات نحاسية وزخارف إسلامية، بجانب نسخ قديمة من المصحف الشريف.
              </p>
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>بني سويف: </strong>
          <p>
            هرم ميدوم واحد من الأهرامات الغامضة في مصر ويُعتقد إنه بُني في عهد
            الملك حوني آخر ملوك الأسرة الثالثة، لكن ابنه سنفرو (مؤسس الأسرة
            الرابعة) هو اللي كمله.
          </p>
          <p>
            المميز في الهرم إنه انهار جزئيًا، وده خلاه يظهر كأنه مجرد برج ضخم
            محاط بالأنقاض، وده سبب تسميته "الهرم الكاذب". العلماء مش متأكدين إذا
            كان انهار أثناء بنائه ولا بعد فترة بسبب أخطاء في التصميم. و يعتبر
            خطوة مهمة في تطور شكل الأهرامات.
          </p>
          <p>حواليه فيه مصطبة ومعبد جنائزي، وفيع جوه ممرات وغرف دفن</p>
        </li>
        <br />
        <li>
          <strong>المنيا:</strong>
          <p>
            تل العمارنة هو موقع أثري في المنيا، كان عاصمة مصر في عهد الملك
            إخناتون خلال الأسرة 18.
          </p>
          <p>
            بناها مخصوص لعبادة الإله آتون، فكانت مختلفة عن أي مدينة فرعونية
            تانية. بعد وفاة إخناتون، المدينة اتُهدمت ورجع المصريون لعبادة آمون.
          </p>
          <p>
            دلوقتي بقاياها بتضم معبد آتون الكبير، مقابر النبلاء، القصر الملكي،
            ونقوش بتوضح حياة المصريين وقتها. تل العمارنة بيمثل واحدة من أغرب
            وأقصر الفترات في تاريخ مصر، لأنه كان محاولة لتغيير الديانة المصرية
            بالكامل.
          </p>
          <ul>
            <strong>
              تل العمارنة بيشد السياح اللي مهتمين بالتاريخ والأماكن الفريدة، مش
              مجرد المعابد الضخمة المعروفة. الحاجات اللي بتميزه:
            </strong>
            <li>
              <strong>مقابر النبلاء: </strong>فيها نقوش نادرة بتوضح تفاصيل
              الحياة وقت إخناتون، زي الطقوس الدينية والمشاهد العائلية اللي بتظهر
              الملك مع زوجته نفرتيتي.
            </li>
            <li>
              <strong>معبد آتون الكبير: </strong>كان أول معبد مكشوف للشمس
              بالكامل، عشان يناسب عبادة آتون، ودي فكرة ما كانتش موجودة قبل كده
              في المعابد المصرية التقليدية.
            </li>
            <li>
              <strong>القصر الملكي: </strong>رغم إن معظمه مدمر، لكن فيه بقايا
              تدل على تصميمه، وكان فيه ممرات مزينة بنقوش للحياة اليومية في عصر
              إخناتون.
            </li>
            <li>
              <strong>التجربة الدينية الفريدة: </strong>المدينة نفسها كانت عاصمة
              لديانة جديدة استمرت فترة قصيرة
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>أسيوط:</strong>
          <p>
            دير المحرق من أهم المزارات الدينية في مصر، وبيُطلق عليه "بيت السيدة
            العذراء" لأنه واحد من الأماكن اللي أقامت فيها العائلة المقدسة أثناء
            هروبها إلى مصر.
          </p>
          <p>
            موجود في القوصية، أسيوط، وعلى بعد حوالي 48 كم من مدينة أسيوط نفسها
          </p>
          <strong>اهم ما يميزها</strong>
          <p>
            أقدم كنيسة في العالم: الكنيسة الأثرية في الدير بتتقال إنها بُنيت فوق
            البيت اللي عاشت فيه العائلة المقدسة لمدة 6 شهور و10 أيام، وده
            بيخليها واحدة من أقدم الكنائس في التاريخ.
          </p>
          <ul>
            <li>
              <strong>المذبح المقدس: </strong>
              بيتقال إنه متواجد في نفس المكان اللي نام عليه المسيح وهو طفل صغير،
              وده بيديله مكانة روحانية عظيمة.
            </li>
            <li>
              <strong>المخطوطات والتحف: </strong>
              الدير بيضم مكتبة فيها مخطوطات نادرة وتراث ديني مهم. يتميز بأنه
            </li>
          </ul>
          <p>مقصد مهم للحجاج المسيحيين من مصر وبره.</p>
          <p>بيضم أماكن أثرية وروحانية في جو هادي جدًا.</p>
          <p>له تاريخ طويل بيجمع بين التراث المسيحي والتاريخ المصري القديم.</p>
        </li>
        <br />
        <li>
          <strong>سوهاج: </strong>
          <ul>
            <li>
              <strong>1. معبد سيتي الأول</strong>
              <p>
                واحد من أجمل المعابد المصرية، بناه الملك سيتي الأول وكمل بناءه
                ابنه رمسيس الثاني.
              </p>
              <p>
                فيه قائمة ملوك أبيدوس، ودي نقش أثري بيوثق أسماء الفراعنة اللي
                حكموا مصر قبل سيتي الأول.
              </p>
              <p>
                جدرانه مليانة نقوش بارزة بتوضح طقوس دينية وأحداث من حياة
                الفرعون.
              </p>
            </li>
            <li>
              <strong>2. الأوزيريون</strong>
              <p>
                ده جزء من المعبد، وكان مخصص لعبادة أوزيرس، إله العالم الآخر.
              </p>
              <p>
                تصميمه غريب شوية عن باقي المعابد المصرية، لأنه مبني بحجارة ضخمة
                وغارق في المياه الجوفية دايمًا.
              </p>
            </li>
            <li>
              <strong>3. مقابر الأسرات الأولى</strong>
              <p>
                أبيدوس كانت مركز دفن ملوك الأسرات الأولى في مصر، واتلاقيت فيها
                مقابر ملوك زي نعرمر اللي وحد القطرين.
              </p>
            </li>
            <li>
              <strong>4. طريق المواكب</strong>
              <p>
                طريق كان بيستخدم في الاحتفالات الدينية، خصوصًا موكب أوزيريس اللي
                كان بيعيد تمثيل أسطورته كل سنة.
              </p>
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>قنا:</strong>
          <p>معبد دندره </p>
          <p>
            معبد دندرة في قنا من أحلى المعابد اللي لسه محتفظة بجمالها. اتبنى في
            العصر الفرعوني واتوسع فيه خلال العصور اليونانية والرومانية، يعني فضل
            يتطور على مر الزمن. المعبد مخصص للإلهة حتحور، وبيتميز بأعمدته
            المزينة برأسها، وسقفه اللي عليه نقوش فلكية مبهرة. فيه سراديب، وقاعات
            احتفالات، وتماثيل ورسومات لسه واضحة جدًا، حتى الملكة كليوباترا
            وابنها ظاهرين في بعض النقوش. المعبد بجد تحفة معمارية وبيحكي قصة
            حضارة عظيمة.
          </p>
        </li>
        <br />
        <li>
          <strong>الاقصر: </strong>
          <p>
            معبد الكرنك فمن أكبر المجمعات الدينية في العالم، واتبانى على مدى
            2000 سنة، وكان مركز لعبادة الإله آمون رع. المعبد عبارة عن مجموعة
            هائلة من الصروح، الأعمدة الضخمة، والمسلات اللي بناها فراعنة كتير زي
            تحتمس الأول، حتشبسوت، رمسيس الثاني، وسيتي الأول فيه.
          </p>
          <ul>
            <li>
              <strong>1. الصالة الكبرى (البهو العظيم):</strong>
              <p>
                فيها 134 عمود ضخم بارتفاعات مختلفة، وأعمدتها عليها نقوش رائعة
                بتمثل مشاهد دينية وحربية.
              </p>
              <p>
                طريق طويل بيضم تماثيل برؤوس كباش، وكان بيربط بين معبد الكرنك
                ومعبد الأقصر، وكان بيستخدم في المواكب الدينية.
              </p>
            </li>
            <li>
              <strong>2. طريق الكباش:</strong>
              <p>
                طريق طويل بيضم تماثيل برؤوس كباش، وكان بيربط بين معبد الكرنك
                ومعبد الأقصر، وكان بيستخدم في المواكب الدينية.
              </p>
            </li>
            <li>
              <strong>3. مسلات معبد الكرنك: </strong>أشهرها مسلة الملكة حتشبسوت،
              وهي واحدة من أطول المسلات في مصر القديمة.
            </li>
            <li>
              <strong>4. البحيرة المقدسة:</strong>بحيرة ضخمة كان الكهنة
              بيستخدموها في الطقوس الدينية والتطهير قبل أداء الشعائر.
            </li>
            <li>
              <strong>5. قدس الأقداس:</strong>أقدس مكان في المعبد، وده المكان
              اللي كان بيتم فيه وضع تمثال الإله آمون رع أثناء الطقوس الدينية.
            </li>
          </ul>
          <p>
            فيه معتقد شعبي عند بعض الزوار والسياح، وخصوصًا عند قدس الأقداس أو
            عند الخنجر المقدس داخل المعبد، إن اللفان حوالين الأعمدة أو التماثيل
            المقدسة عدد معين من المرات ممكن يحقق أمنيات أو يجلب الحظ. بعض
            المرشدين السياحيين بيحكوا إن ده تقليد قديم مرتبط بمعتقدات دينية عند
            الفراعنة، لكن مفيش دليل أثري واضح عليه.
          </p>
          <p>
            فيه تطوير في معبد الكرنك في الأقصر عدة أعمال تطوير وترميم حديثة بهدف
            استعادة رونقه التاريخي وتحسين تجربة الزوار.
          </p>
          <p>
            ترميم صالة الأعمدة الكبرى: تم استئناف أعمال الترميم في صالة الأعمدة
            الكبرى، التي تضم 134 عمودًا ضخمًا، لإزالة الأتربة والكشف عن النقوش
            والألوان الأصلية التي تزين الأعمدة.
          </p>
          <p>
            تطوير المنطقة المحيطة بالمعبد: شملت الجهود تطوير الشوارع المحيطة
            بمعبد الكرنك، مثل شارع الهيلتون، حيث تم تنفيذ أعمال رصف وتمهيد
            الطرق، بالإضافة إلى تركيب بلاط الإنترلوك على الأرصفة والجزيرة
            الوسطى.
          </p>
          <p>
            اكتشافات أثرية حديثة: في مارس 2025، أعلنت بعثة أثرية مصرية-فرنسية عن
            اكتشاف مجموعة من الحُلي الذهبية والتمائم التي تعود إلى بداية الأسرة
            السادسة والعشرين، مما يسلط الضوء على الحرفية والممارسات الدينية في
            تلك الفترة.
          </p>
        </li>
        <br />
        <li>
          <strong>الوادي الجديد:</strong>
          <p>
            معبد هيبس يُمثّل النسخة الوحيدة المتبقية من العصر الصاوي (الأسرة 26)
            بحالة جيدة. يتميز المعبد بنقوشه الفريدة التي توثق نصوصًا عن الفضيلة
            وسماحة الأخلاق، بالإضافة إلى أقدم نص عن حقوق المرأة منذ أكثر من ألفي
            عام و شاهدًا على تطور العمارة الدينية في مصر القديمة، ويعكس
            التأثيرات الفنية المتنوعة من العصور الصاوية والفارسية والبطلمية
            والرومانية. كما يُبرز المعبد دور واحة الخارجة كمركز حضاري وتجاري مهم
            خلال تلك الفترات.
          </p>
          <ul>
            <li>
              <strong>أعمال الترميم والتطوير: </strong> شهد المعبد عدة مراحل من
              الترميم مشروع الترميم الشامل: تم تنفيذ مشروع قومي لترميم المعبد،
              شمل تنظيف الزخارف والنقوش، إزالة فضلات الطيور وأعشاش النحل، تقوية
              الصور الجدارية، وتثبيت القشور والطبقات المنفصلة من النقوش.
            </li>
            <li>
              <strong>معالجة مشكلات المياه الجوفية: </strong>واجه المعبد مشكلة
              تسرب المياه الجوفية إلى جدرانه وأساساته. بالتعاون مع هيئة الآثار،
              تم اتخاذ قرار بسحب هذه المياه دون نقل المعبد من موقعه الأصلي،
              للحفاظ على ظاهرة تعامد الشمس على جدرانه.
            </li>
            <li>
              <strong>إعادة الافتتاح: </strong>بعد استكمال أعمال الترميم، أُعيد
              افتتاح المعبد للزوار، مما أسهم في إعادة إدراجه على الخريطة
              السياحية وتعزيز مكانة الوادي الجديد كوجهة سياحية مميزة.
            </li>
          </ul>
        </li>
        <br />
        <li>
          <strong>أسوان: </strong>
          <p>
            معبد أبو سمبل هو أحد أعظم المعابد المصرية القديمة، بناه الملك رمسيس
            الثاني في القرن الثالث عشر قبل الميلاد. يشتهر المعبد بظاهرة فلكية
            فريدة حيث تتعامد أشعة الشمس على وجه تمثال رمسيس الثاني داخل قدس
            الأقداس مرتين سنويًا، في 22 فبراير و22 أكتوبر.
          </p>
          <li>
            <strong>أحدث التطورات:</strong>في أكتوبر 2024، قامت فرق الترميم في
            منطقة آثار أسوان والنوبة بأعمال تنظيف وإظهار النقوش داخل معبد أبو
            سمبل استعدادًا لاحتفالية تعامد الشمس . كما شهدت معابد أسوان الأخرى
            أعمال ترميم كشفت عن نقوش وألوان أصلية
          </li>
        </li>
        <br />
        <li>
          <strong>سيناء:</strong>
          <p>
            دير سانت كاترين، المعروف أيضًا باسم "دير الله المقدس لجبل سيناء"، هو
            أقدم دير مسيحي مأهول في العالم، يقع عند سفح جبل سيناء في محافظة جنوب
            سيناء، مصر. بُني الدير بين عامي 548 و565 ميلاديًا بأمر من الإمبراطور
            البيزنطي جستنيان الأول لإيواء الرهبان الذين كانوا يعيشون في المنطقة
            منذ القرن الرابع الميلادي.
          </p>
          <p>
            يُعتبر موقعًا مقدسًا للديانات السماوية الثلاث، حيث يُعتقد أن النبي
            موسى تلقى الوصايا العشر في هذه المنطقة.و يضم الدير مجموعة من المباني
            التاريخية والكنائس والمخطوطات والأيقونات النادرة.
          </p>
          <p>
            في إطار مشروع "التجلي الأعظم"، تعمل الدولة المصرية على تطوير المنطقة
            المحيطة بالدير لتعزيز السياحة الدينية، مع الحفاظ على طابعه التاريخي
            والديني. وقد نفت الحكومة المصرية شائعات حول وجود مخططات لإخلاء الدير
          </p>
        </li>
        <br />
      </ul>
      <p>
        كل محافظة عندها تاريخ بيميزها، ولازم تحافظ عليه وتبرزه بالتطوير
        والترويج. التراث مش مجرد ماضي، ده هوية واستثمار للمستقبل، وكل ما نهتم
        بيه، كل ما نحافظ على مكانتنا التاريخية والسياحية.
      </p>
    </div>
`,
  },
];

export const investigations = [
  {
    id: "1111",
    title: "السياحة الدينيه و التاريخيه كنز مستغل أم فرصه ضائعه ؟",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "السياحة ",
    images: [
      Investigation1_1,
      Investigation1_2,
      Investigation1_3,
      Investigation1_4,
    ],
    description: `     
     <strong>
        رغم أن مصر تمتلك تاريخًا دينيًا ممتدًا لآلاف السنين، يظل هذا النوع من
        السياحة أقل استغلالًا مقارنةً بأنواع أخرى م. فعلى أرضها نشأت حضارات
        عظيمة ومرت بها شخصيات تاريخية ودينية شكلت جز من تراث الإنسانية ولماذا لا
        تحتل مكانتها المستحقة على الخريطة السياحية العالمية؟ في هذا التحقيق،
        نبحث عن إجابة مع الخبراء والمتخصصين حول أسباب تعثر السياحة الدينية
        والتاريخية و مدى تاثرها بشكل إيجابي ام سلبي بالتقدم التكنولوجي وما الذي
        يمكن فعله لإعادة إحيائها.
      </strong>
      <p>
        في هذا السياق تحدثنا مع (د.مجدي صادق) الخبير السياحي و عضو غرفة شركات
        السياحة و عضو مجلس إدارة الشعبة العامه للمستثمرين و أكد يوجد اهتمام كبير
        بالمشروع التجلي الاعظم بسانت كاترين في السياحه الدينيه و أنها اهم سياحه
        مصر لابد أن تركز عليها الدولة ف مصر تمتلك تراث دينيا هائلا و صرح " زي
        مسار العائله المقدسه و التجلي الاعظم
      </p>
      <p>
        و تابعا بأن فيه ناس بيملكوا فنادق فيحدث تضارب مصالح بياخدوا دعم شرطه في
        حين لابد أن المصاريف تكون مبذولة لمسار العائله المقدسه و التجلي الاعظم و
        عشان كدا لديهم مصالح مع دعم الشرطه و ليس مسار العائله؛ ف لماذا لم يوجد
        تسويق أو ترويج لهم ؟
      </p>
      <p>
        تسويق مدينة التجلي الاعظم يبدأ باللفظ بمعنى مينفعش اقول التجلي الاعظم
        يوجد في سانت كاترين نغير مسماها لمدينة التجلي الاعظم و هكذا مسار العائله
        المقدسه (الحج المسيحي)
      </p>
      <p>
        و صرح أيضا أنه في تنشيط السياحه سوف يتم افتتاح المتحف المصري الكبير ٣
        يوليو فيه رؤساء و ملوك ف من هنا نستغل الفرصه و نعرض المقومات في هذا
        الحدث لأن كل رئيس يصحبه الميديا ووكالات الأنباء لديه ف نبدانعرض ما لدينا
        السياحه الدينيه .
      </p>
      <p>
        رأي د مجدي صادق في ما يتعلق بالتطور التكنولوجي ـالواقع الافتراضي يؤثر
        سلبا ام إيجابيا على تنشيط السياحه في مصر ؟
      </p>
      <p>
        قائلا لا يمكن أن نذكر أن التكنولوجيا تأثر سلبا على السياحة ...وحش
        اليوتيوب چيمي دونالدسون "مستر بيست" الذي يشاهده أكثر من ٢٦٩ مليون مشترك
        يشاهد مغامراته ف هذا تأثير إيجابي ف لابد أن استغل التكنولوجيا و اوظفها
        بما فيه من صالحي و لا أخالف الوكب العالمي
      </p>
      <p>
        و من هنا نذكر ما المواقع الاثريه التي لم تنال حقها في الترويج السياحي و
        محتاجين نبرزها و نهتم بها؟ وفقا ما قاله د.يوسف خليفه (رئيس قطاع الآثار
        المصريه)
      </p>
      <p>
        أكد أنه يوجد اماكن تحتاج إلي دعايه و اهتما بها و تسهيل الوصول لها زي
        منطقتى آثار المطريه و عين شمس حيث أول عاصمة حاضره لمصر القديمه و يوجد
        بها المسله الوحيده في القاهره توجد بالمطريه و هي مسلة سنوسرت الأول
      </p>
      <p>
        ـيوجد مجموعه من البوابات من الحجر الجيري و معبد مكتشف حديثاً في ارض
        المزرعه شغال فيه الألمان و اكتشف معبد من الأسرة ال .٣٠
      </p>
      <p>
        تعليق من <strong> د.مجدي صادق</strong>:اضافا اقتراح أن كل محافظه تكون
        قائمه بذاتها حيث محافظ كل محافظه عنده مقومات اثريه داخل محافظة يبدأ يسوق
        لمحافظة بدل ما يعتمد على الكارته بتاعت الميكروباصات ف ذلك السياح يزوروا
        كل محافظه و تطول فترة إقامة السياح اكتر في مصر .
      </p>
      <p>
        استكمل <strong>د.يوسف خليفه</strong> بأن المحافظات التي تتمتع بمقومات
        اثريه يكون المحافظ لها لابد بأن يكون خريج آثار لكي يروج لسياحة محافظه
        اكتر و يكون على درايه بها .
      </p>
      <p>
        ما السلوك التي تحتاج أن نتفاداها في التعامل مع السياح بحيث لا تبرز صورة
        وحشه عننا؟
      </p>
      <p>
        أوضح <strong>د.يوسف خليفه</strong> بأن يتم الاستغلال بالسياح من سائق
        التاكسي ـالبازرات ـالمتعاملين مع الاجانب ف لابد أن يظهر مننا طابع
        المصداقيه لا الاستغالو الغش لأنهم بيكتبوا تقارير ف لابد أن تبرز صورة
        الثقه لدينا .
      </p>
      <strong>ما الجهود الي تبذلها الدوله حاليا لتنشيط السياحه ؟</strong>
      <p>
        قال <strong>د.يوسف خليفه</strong> يوجد اهتمام كبير بافتتاح المتحف المصري
        الكبير و شوف يضم رؤساء و فيه قاعات من المؤتمرات و معروض حاليا هيام
        افتتاحه أيضا (الدرج الاعظم) عباره عن سلم معروض فيه معظم تماثيل التي تم
        العثور عليها تمثل حقب تاريخ مصر القديم يعني كل ملك ليه حاجه تمثله من
        عهده بالإضافة إلي مجموعه توت عنخ امون حوالي ٥٠٠٠ قطعه من اندر القطع
        الموجوده التي سوف يتم عرضها في صالتين في المتحف
      </p>
      <p>
        يبقى السؤال: كيف يمكن لكل مواطن مصري يساهم في الحفاظ على تراثنا والترويج
        له؟ هل بزيارتنا للأماكن دي؟ ولا بنشر الوعي بأهميتها؟ ولا يمكن في اقتراح
        أفكار جديدة لدعم السياحة؟ الأكيد إن دورنا ما ينتهيش هنا... والتراث ده مش
        مجرد تاريخ بنحكيه، لكنه حاضر محتاج اهتمامنا علشان يفضل جزء من مستقبلنا.
      </p>`,
  },
  {
    id: "2222",
    title: "«كنوز منسية».. أماكن مهدور حقها في السياحة المصرية ",
    writer: "هاجر القذافي",
    tags: "السياحة ",
    images: [
      Investigation2_1,
      Investigation2_2,
      Investigation2_3,
      Investigation2_4,
    ],
    description: `     
    <div>
      <p>
        عندما يُذكر اسم مصر، تتبادر إلى الأذهان صور الأهرامات العظيمة، ومعبد أبو
        سمبل، والمواقع الفرعونية الشهيرة التي أذهلت العالم، لكن خلف هذه الصورة
        النمطية، تختبئ كنوز طبيعية وأثرية لا تقل سحرًا وأهمية، ما زالت تعاني من
        الإهمال السياحي رغم إمكانياتها الفريدة.
      </p>
      <p>
        بين كهف السنور في بني سويف، وجبل الموتى في واحة سيوة، والبحيرة المسحورة
        في رأس محمد، توجد أسرار مدهشة من التاريخ والطبيعة لم تأخذ حقها في
        الاهتمام أو الترويج، فهل يمكن أن تتحول هذه المواقع إلى وجهات سياحية
        عالمية إذا أُحسن استغلالها؟.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        كهف السنور: لوحة ربانية من ملايين السنين
      </strong>
      <p>
        على بُعد 70 كيلومترًا من مدينة بني سويف، يقع كهف السنور، أحد أندر وأجمل
        الكهوف الجيولوجية في العالم، والذي يُعد كنزًا طبيعيًا فريدًا، تم اكتشاف
        الكهف بالصدفة عام 1992 خلال أعمال تنقيب بمنطقة قريبة، لكن المفاجأة كانت
        أن هذا الكهف يعود تاريخه إلى أكثر من 60 مليون سنة، أي أنه شاهد جيولوجي
        نادر على نشأة الأرض وتغيراتها.
      </p>
      <p>
        يتميّز الكهف بتكويناته الصخرية الكريستالية المذهلة، والتي تشكّلت عبر
        ملايين السنين في لوحة طبيعية خلابة من الألوان والأشكال، تجعله أشبه بتحفة
        فنية منحوتة بعناية إلهية، وتُعتبر هذه التكوينات من أندر الظواهر
        الجيولوجية في العالم، ما يمنح الكهف أهمية علمية وسياحية كبيرة.
      </p>
      <p>
        ورغم مكانته المتميزة، إلا أن كهف السنور ما زال بعيدًا عن دائرة الضوء
        السياحي، إذ يعاني من إهمال واضح على مستوى الترويج والبنية التحتية، فلا
        توجد حملات دعائية موجهة له، كما أن الطرق المؤدية إليه غير ممهدة بشكل
        كافٍ، ما يجعل الوصول إليه تحديًا في حد ذاته. كما يفتقر الموقع إلى خدمات
        أساسية يمكن أن تجذب السائح أو الباحث أو حتى المواطن المحلي.
      </p>
      <p>
        إن كهف السنور ليس مجرد معلم طبيعي، بل فرصة ذهبية لإعادة رسم خريطة
        السياحة البيئية والجيولوجية في مصر، لو وُضعت له خطة تطوير متكاملة تعتمد
        على حماية الموقع، وتسويق مميز، وبنية تحتية تُسهّل الوصول وتُعزز التجربة.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        جبل الموتى: مقبرة تروي أسرار سيوة
      </strong>
      <p>
        على بُعد نحو كيلومترين فقط من قلب واحة سيوة، يتربّع جبل الموتى، أحد أبرز
        المعالم الأثرية التي تسكنها الأسرار وتُعبّر عن عظمة التاريخ المصري
        الممتد عبر العصور.
      </p>
      <p>
        يضم الجبل عددًا من المقابر المنحوتة في الصخور، والتي تعود إلى ثلاثة عصور
        مختلفة: الفرعوني، والبطلمي، والروماني، مما يمنحه تنوعًا أثريًا فريدًا لا
        يتكرر كثيرًا.
      </p>
      <p>
        ويتميّز جبل الموتى بنقوشه ورسوماته المذهلة التي لا تزال تحتفظ بألوانها
        الزاهية رغم مرور القرون، ولعل أبرزها مقبرة سي آمون، التي تُعد مثالًا
        فنيًا نادرًا يجمع بين الطراز الفرعوني والدقة اليونانية، في تمازج ثقافي
        يعكس طبيعة المرحلة التاريخية التي مرت بها الواحة.
      </p>
      <p>
        ورغم هذه القيمة التاريخية والفنية الكبيرة، إلا أن جبل الموتى يعاني من
        ضعف واضح في الاهتمام السياحي، فالموقع يفتقر إلى أبسط الخدمات والمرافق
        التي تتيح للزائرين تجربة مريحة، بداية من غياب اللافتات الإرشادية، وصولًا
        إلى عدم وجود وسائل مواصلات منظمة تسهّل الوصول إليه، كما أن حملات الترويج
        له محدودة للغاية، ما يجعله غائبًا عن خطط كثير من السائحين، رغم أنه لا
        يقل في الأهمية عن المقابر الأشهر في مصر.
      </p>
      <p>
        ورغم هذه القيمة التاريخية والفنية الكبيرة، إلا أن جبل الموتى يعاني من
        ضعف واضح في الاهتمام السياحي، فالموقع يفتقر إلى أبسط الخدمات والمرافق
        التي تتيح للزائرين تجربة مريحة، بداية من غياب اللافتات الإرشادية، وصولًا
        إلى عدم وجود وسائل مواصلات منظمة تسهّل الوصول إليه، كما أن حملات الترويج
        له محدودة للغاية، ما يجعله غائبًا عن خطط كثير من السائحين، رغم أنه لا
        يقل في الأهمية عن المقابر الأشهر في مصر.
      </p>
      <p>
        إن جبل الموتى لا يمثل فقط موقعًا أثريًا، بل هو بوابة حقيقية لفهم تطوّر
        الفن الجنائزي المصري، ونافذة على الحياة الدينية والاجتماعية في عصور
        مختلفة، ولو حظي بالعناية الكافية، يمكن أن يتحول إلى أحد أبرز الوجهات
        الأثرية في الصحراء الغربية.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        البحيرة المسحورة: جوهرة رأس محمد المخفية
      </strong>
      <p>
        في قلب محمية رأس محمد بجنوب سيناء، تلمع البحيرة المسحورة كجوهرة طبيعية
        لم تُكتشف بعد بالشكل الذي تستحقه.
      </p>
      <p>
        تُعرف هذه البحيرة بمياهها التي تتغير ألوانها بتغيّر ضوء الشمس، فتارة
        تظهر بلون فيروزي براق، وتارة أخرى تتدرج بين الأزرق والأخضر، وذلك بسبب
        ارتفاع نسبة الأملاح فيها، ما يجعلها أيضًا مفيدة للبشرة والجسم.
      </p>
      <p>
        تُعد البحيرة المسحورة من أجمل المواقع الطبيعية في مصر، وساحة مفتوحة لسحر
        التصوير الفوتوغرافي، ما يجعلها محط أنظار المصورين المحترفين وعشّاق
        الطبيعة، وبرغم كل هذا السحر، لا تزال البحيرة مجهولة بالنسبة لكثيرين، حتى
        من المصريين أنفسهم.
      </p>
      <p>
        ورغم مقوماتها الجمالية والعلاجية، تعاني البحيرة من ضعف واضح في الترويج
        السياحي، كما أنها لا تُدرج في أغلب البرامج السياحية المخصصة للزوار
        الأجانب، وكأنها تُركت في الظل رغم كونها مؤهلة لأن تكون من أهم وجهات
        الاستجمام والاسترخاء في مصر.
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">
        هل يمكن إنقاذ هذه الأماكن؟
      </strong>
      <p>
        رغم ما تمتلكه هذه المواقع من مقومات طبيعية وأثرية فريدة، إلا أنها لا
        تزال بعيدة عن دائرة الاهتمام الرسمي والسياحي، وهو ما يحرم مصر من موارد
        محتملة وفرص واعدة في مجال السياحة البيئية والتراثية.
      </p>
      <p>
        إن تحسين البنية التحتية، وتكثيف حملات الترويج، ودمج هذه المواقع في
        البرامج السياحية الأساسية، ليست فقط خطوات مطلوبة، بل ضرورة حتمية إذا
        أردنا تحويل هذه الأماكن إلى وجهات سياحية عالمية.
      </p>
      <p>
        <strong>يبقى السؤال مطروحًا: </strong>هل تتحرك الجهات المعنية لإنقاذ هذه
        الكنوز المهدورة، أم ستظل مجرد أماكن رائعة منسية؟
      </p>
      <br />
      <ul>
        <strong>
          هناك العديد من الحلول المقترحة التي تستحق المناقشة والتنفيذ، من بينها:
        </strong>
        <li>
          إطلاق حملات ترويجية فعالة على وسائل التواصل الاجتماعي لإبراز سحر هذه
          المواقع.
        </li>
        <li>تطوير الطرق والمواصلات المؤدية إليها لتسهيل الوصول.</li>
        <li>توفير خدمات إرشادية للسائحين تضمن تجربة آمنة وممتعة.</li>
        <li>
          التعاون بين وزارة السياحة والآثار والمستثمرين الكبار لدعم هذه المناطق،
          وتوفير ميزانيات كافية لإعادة إحيائها سياحيًا.
        </li>
      </ul>
      <p>
        يذكر أن هذه الأماكن لا تحتاج سوى إلى نظرة مختلفة ورؤية شاملة، لتتحوّل من
        مواقع مهملة إلى محطات رئيسية على خريطة السياحة العالمية.
      </p>
    </div>
    
`,
  },
  {
    id: "3333",
    title:
      '"السياحة الإسلامية في مصر".. رحلة عبر تاريخ من النور والإبداع المعماري',
    writer: "رحمة عوض",
    tags: "السياحة ",
    images: [
      Investigation3_1,
      Investigation3_2,
      Investigation3_3,
      Investigation3_4,
      Investigation3_5,
      Investigation3_6,
      Investigation3_7,
      Investigation3_8,
      Investigation3_9,
    ],
    description: `     
        <div>
      <p>
        تعد السياحة الإسلامية في مصر من أبرز أنواع السياحة التي تعكس التراث
        الديني والثقافي العريق الذي تتمتع به البلاد.
      </p>
      <p>
        فمصر، بفضل موقعها التاريخي والتنوع الحضاري، تحتضن العديد من المعالم
        الإسلامية التي تجذب السياح من جميع أنحاء العالم، سواءً كانوا مهتمين
        بالدين أو بالثقافة أو بالتاريخ، من مساجد تاريخية وقباب عظيمة إلى قلاع
        ومدارس إسلامية قديمة، تجسد هذه المعالم مزيجًا فريدًا من الفن المعماري
        والتقاليد الدينية التي تتجاوز العصور.
      </p>
      <p>
        وتُعد القاهرة، بموقعها في قلب البلاد، أبرز مدينة تحتضن هذا النوع من
        السياحة، حيث يمكن للزوار استكشاف "القاهرة الإسلامية" التي تحتوي على
        العديد من المعالم الشهيرة، وهو ما نرصده في التقرير التالي:
      </p>
      <br />
      <div title="شارع المعز ">
        <strong style="color: red; font-size: 20px;">شارع المعز </strong>
        <p>
          في قلب القاهرة، يقع أكبر موقع للآثار الإسلامية في العالم، وهو شارع
          المعز، الذي يضم مجموعة من الآثار التي تعود إلى تأسيس القاهرة الفاطمية،
          إذ يُعتبر شارع المعز شاهدًا حيًا على تاريخ القاهرة الإسلامية، حيث يجمع
          بين طابعه الأثري وجماله الفريد، مُبرزًا مزيجًا من روعة الماضي وألق
          الحاضر، مما يجعله من أبرز الوجهات التاريخية في العالم الإسلامي، ورمزًا
          للحضارة الإسلامية، ومقصدًا لكل محبي التراث. ويُعد شارع المعز وجهة
          سياحية رئيسية تجذب الزوار من داخل مصر وخارجها، إذ يوفر تجربة فريدة.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          تاريخ افتتاح شارع المعز:
        </strong>
        <p>
          يُعد شارع المعز من أقدم الشوارع في مصر، حيث يعود تاريخه إلى ما يقارب
          الألف عام، ويضم مجموعة مميزة من الآثار الإسلامية الفريدة التي تمتد على
          جانبي الشارع العريق.
        </p>
        <p>
          يعود تاريخ الشارع إلى عصر الخليفة الفاطمي المعز لدين الله (341-365
          هـ/953-975 م)، الذي حكم مصر في الفترة بين (358-365 هـ/969-975 م) كأول
          الخلفاء الفاطميين في مصر.
        </p>
        <p>
          تم افتتاح الشارع بعد عمليات ترميم وتطوير واسعة ليصبح وجهة سياحية
          وثقافية بارزة في قلب العاصمة المصرية، إذ أُعيد افتتاح شارع المعز
          رسميًا أمام الجمهور في 22 فبراير 2008، في إطار مشروع تطوير القاهرة
          التاريخية، بهدف الحفاظ على التراث الإسلامي وإبراز قيمة المعالم الأثرية
          الموجودة على امتداد الشارع، ليصبح بذلك منطقة سياحية ثقافية متكاملة
          تجذب الزوار من مختلف أنحاء العالم.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          لماذا سُمي بشارع المعز؟
        </strong>
        <p>
          أُطلق على الشارع قديمًا عدة أسماء، منها "الشارع الأعظم"، "قصبة
          القاهرة"، و"قصبة القاهرة الكبرى".
        </p>
        <p>
          وأخيرًا، أُطلق عليه اسم "المعز لدين الله" في عام 1937 تكريمًا لمنشئ
          القاهرة. وتمتد هذه التسمية من باب الفتوح إلى باب زويلة، شاملةً شوارع
          باب الفتوح، أمير الجيوش، النحاسين، بين القصرين، الصاغة، الأشرفية،
          الشوايين، العقادين، المناخلية، والمنجدين، السكرية، وصولًا إلى باب
          زويلة.
        </p>
        <p>
          وتعود التسمية الحالية إلى الخليفة الفاطمي المعز لدين الله، وهو أبو
          تميم معد بن المنصور إسماعيل بن القائم بأمر الله محمد بن المهدي عبد
          الله الفاطمي، الذي ينحدر أصله من جزيرة صقلية، بينما وُلد في مدينة
          المهدية سنة 319 هـ، وتنسب إليه القاهرة المعزية، بويع بالخلافة في
          المغرب وكان أول خليفة فاطمي يدخل مصر بعد فتحها سنة 358 هـ.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          شارع المعز وطقوس رمضان
        </strong>
        <p>
          يحل شهر رمضان ليضفي مزيدًا من الحياة داخل "المعز"، حيث يتوافد عليه
          الزوار من أجل اقتناء هدايا لأحبابهم، والتجول داخل الأسواق والمساجد
          العتيقة، وسط أجواء ونفحات إسلامية مميزة، سواء في الجزء الشمالي من
          الشارع (شارع الأزهر: باب الفتوح)، حيث توجد في نواصيه وأركانه العديد من
          المقاهي السياحية، والبازارات، والمحلات المتخصصة في جلسات التصوير
          بالأزياء التراثية.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          حكاية حمام السلطان إينال في شارع المعز
        </strong>
        <p>
          على مر العصور، كانت الحمامات العامة مركزًا للرعاية الاجتماعية والنظافة
          الشخصية، حيث مثلت ملاذًا للاسترخاء والتواصل الاجتماعي، ومن بين هذه
          الحمامات التاريخية يبرز حمام السلطان إينال في شارع المعز بالقاهرة،
          الذي يعود تاريخه إلى أكثر من 550 عامًا.
        </p>
        <p>
          أنشأ السلطان الأشرف أبو النصر سيف الدين إينال هذا الحمام عام 861 هـ /
          1456 م في العصر المملوكي كجزء من مجموعة، إذ لم تكن الحمامات العامة
          مجرد أماكن للاستحمام، بل كانت مراكز للتواصل الاجتماعي، حيث التقى الناس
          لتبادل الأخبار وقضاء وقت ممتع.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          القاهرة، مدينة ألف مئذنة، تزخر بالمعالم الأثرية التي تعكس تاريخًا
          عريقًا وحضارة متجذرة في أعماق الزمن، من بين هذه الكنوز، نجد مدرسة
          وخانقاه السلطان برقوق، وسبيل سليمان أغا السلحدار، وبيت السحيمي، وبيت
          الكريتلية، ومسجد ابن طولون، ومسجد ومدرسة السلطان حسن، وجامع الرفاعي،
          فهذه الأماكن ليست مجرد آثار فحسب، بل هي شواهد حية على جمال العمارة
          الإسلامية وتنوعها.
        </strong>
      </div>
      <br />
      <br />
      <div title="السلطان برقوق">
        <strong style="color: red; font-size: 20px;">
          مدرسة وخانقاه السلطان برقوق.. تحفة معمارية شاهدة على عظمة المماليك
        </strong>
        <p>
          في قلب شارع المعز، تقع مدرسة وخانقاه السلطان برقوق في قلب شارع المعز
          لدين الله الفاطمي، الذي يعد أحد أشهر الشوارع الإسلامية التاريخية في
          القاهرة، تمثل هذه المنشأة المعمارية تحفة فنية شيدها السلطان الظاهر
          برقوق في عام 1384م خلال فترة حكمه، وهي واحدة من أبرز معالم العصر
          المملوكي الجركسي.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">من ناحية التصميم: </strong>
        <p>
          تتميز المدرسة والخانقاه بتصميم معماري يعكس روعة الفن المملوكي، حيث
          تتألف من عدة أقسام تشمل المدرسة، الخانقاه، ضريح السلطان، ومئذنتين
          متناسقتين، فالواجهة مزينة بزخارف دقيقة من الحجر المنحوت، فيما يبرز
          داخل المبنى اهتمام واضح بالتفاصيل الهندسية، مثل القباب المزخرفة
          بالنقوش الهندسية والخط العربي البديع.
        </p>
        <p>
          يُظهر تصميم المدرسة اهتمام المماليك بدمج الجمال المعماري مع الوظيفة
          العملية.
        </p>
        <p>
          كانت المدرسة مكانًا لتعليم العلوم الدينية والمذاهب الفقهية، فيما
          استخدمت الخانقاه كمأوى للمتصوفة والعباد.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          أهمية تاريخية ودينية:
        </strong>
        <p>
          كان تأسيس مدرسة وخانقاه السلطان برقوق يعبر عن قوة الدولة المملوكية
          واهتمامها بالعلم والدين، لم تكن هذه المنشأة مجرد مبنى ديني، بل كانت
          مركزًا حضاريًا وثقافيًا يعكس مكانة القاهرة كعاصمة للثقافة الإسلامية في
          ذلك الوقت.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          دورها في السياحة الإسلامية:
        </strong>
        <p>
          تُعد مدرسة وخانقاه السلطان برقوق وجهة رئيسية للسياحة الإسلامية. يأتي
          السياح من مختلف أنحاء العالم لاستكشاف روعة العمارة الإسلامية والتعرف
          على التاريخ الذي يحتضنه هذا المبنى العريق، وتعتبر زيارتها فرصة لتقدير
          الجمال الفني والتعرف على دور العلم والدين في بناء الحضارة الإسلامية.
        </p>
        <p>
          مدرسة وخانقاه السلطان برقوق ليست مجرد مبنى أثري، بل هي شاهد حي على
          عظمة المماليك وإبداعهم في العمارة الإسلامية، زيارتها تمثل رحلة في
          الزمن إلى عصر كان للعلم والفن فيه مكانة لا تضاهى.
        </p>
      </div>
      <br />
      <br />
      <div title="سليمان أغا">
        <strong style="color: red; font-size: 20px;">
          سبيل سليمان أغا السلحدار.. رمز الخير في العصر العثماني
        </strong>
        <p>
          يقع سبيل سليمان أغا السلحدار في شارع المعز لدين الله الفاطمي، وتم
          بناؤه في سنة 1837م.
        </p>
        <p>
          تم إنشاء هذا السبيل لتوزيع المياه على المارة في الشارع، وكان جزءًا من
          الأعمال الخيرية التي كانت منتشرة في تلك الفترة.
        </p>
        <p>
          السبيل مصمم بالطريقة العثمانية الجميلة جدًا، ويتميز بالزخارف الرخامية
          الموجودة على الجدران، كما يضم نقوشًا نباتية ورسومات هندسية. في
          الحقيقة، يُعد السبيل من أهم المعالم التاريخية في القاهرة، ويأتي الكثير
          من السياح خصيصًا لزيارة هذا المعلم الفني الرائع.
        </p>
        <p>
          السبيل يحتوي أيضًا على قبة صغيرة فوق السطح، كانت تُستخدم لتخزين
          المياه، وهو دليل على كيفية اهتمام الناس في ذلك الزمان بخدمة المجتمع.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">التصميم المعماري:</strong>
        <p>
          يتميز السبيل بتصميمه الرائع الذي يجمع بين الجمال والعملية، واجهة
          السبيل مزينة بالرخام الملون الذي يحتوي على نقوش هندسية وزخارف نباتية
          جميلة جدًا، كما يوجد شباك كبير في الواجهة الرئيسية، وهو المكان الذي
          كان الناس يتوجهون إليه للحصول على المياه، فوق هذا الشباك، توجد نصوص
          مكتوبة بخط عربي مزخرف، تحكي عن الهدف من بناء السبيل وتروي قصة سليمان
          أغا.
        </p>
        <p>
          من الداخل، يحتوي السبيل على خزانات مياه مصنوعة من الرصاص للحفاظ على
          المياه باردة ونقية لفترة طويلة، وفوق السطح، توجد قبة صغيرة تساعد على
          حماية المبنى من عوامل الجو.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          تاريخ سليمان أغا السلحدار:
        </strong>
        <p>
          سليمان أغا كان واحدًا من القادة العسكريين الذين عملوا في خدمة محمد علي
          باشا، إذ قرر بناء السبيل كعمل خيري، وكان مشهورًا بروحه الكريمة
          واهتمامه بمساعدة الناس. كان السبيل رمزًا للكرم والعطاء في تلك الفترة.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          دوره في السياحة الإسلامية:
        </strong>
        <p>
          يُعد السبيل اليوم واحدًا من أهم المحطات التي يزورها السياح عند قدومهم
          إلى شارع المعز. ليس فقط بسبب تصميمه المعماري المميز، بل أيضًا لأنه
          يروي جزءًا من قصة التكافل الاجتماعي في العصور الإسلامية.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">
          الترميم والحفاظ عليه:
        </strong>
        <p>
          في السنوات الأخيرة، خضع السبيل لعمليات ترميم واسعة ليظل محافظًا على
          حالته الجمالية، وهذا يؤكد مدى أهمية هذا المبنى كجزء من التراث الإسلامي
          والمصري.
        </p>
        <p>
          السبيل ليس مجرد مبنى أثري، بل هو أيضًا رسالة تذكرنا بأهمية الخير
          والعطاء في المجتمع.
        </p>
        <p>
          زيارة السبيل هي رحلة تأخذنا إلى الوراء، إلى عصر كان فيه العمل الخيري
          في قمة أولويات الناس.
        </p>
      </div>
      <br />
      <br />
      <div title="بيت السحيمي">
        <strong style="color: red; font-size: 20px;">
          بيت السحيمي: بيت من التراث المصري القديم
        </strong>
        <p>
          يقع بيت السحيمي في حي الجمالية بالقاهرة، وتم بناؤه في القرن السابع
          عشر.
        </p>
        <p>
          يُعد هذا البيت واحدًا من أشهر البيوت التاريخية التي لا تزال موجودة في
          مصر، ويعتبر مثالًا على البيوت التي كان يعيش فيها الناس في تلك الفترة.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">التصميم المعماري:</strong>
        <p>
          البيت مقسم إلى قسمين، قسم للرجال يُسمى "السلاملك" وقسم للنساء يُسمى
          "الحرملك"، هذان القسمان متصلان ببعضهما، لكنهما مصممان لتوفير الخصوصية
          للعائلة.
        </p>
        <p>
          يحتوي البيت على مشربيات كثيرة، وهي النوافذ الخشبية التي تسمح للناس
          داخل المنزل بمراقبة الشارع دون أن يراهم أحد.
        </p>
        <p>
          داخل البيت يوجد حوش كبير مليء بالأشجار والنباتات، وكان ذلك بهدف تبريد
          الجو في الصيف، كما تحتوي الغرف على ديكورات خشبية منحوتة بشكل جميل، مما
          يوضح كيف كان الناس يهتمون بالجمال حتى في الأشياء البسيطة.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">تاريخ البيت:</strong>
        <p>
          تم بناء البيت على مرحلتين، حيث قام الشيخ عبد الوهاب الطبلاوي ببناء
          الجزء الأول، ثم جاء الشيخ السحيمي وأضاف إليه، ولذلك سُمّي البيت باسمه.
        </p>
        <p>
          كان الشيخ السحيمي رجل دين معروفًا، وكان يستقبل الكثير من الضيوف في هذا
          البيت.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">علاقته بالسياحة: </strong>
        <p>
          يُعتبر بيت السحيمي اليوم من الأماكن المهمة في السياحة الثقافية، حيث
          يزور العديد من السياح هذا المكان للتعرف على شكل الحياة في العصور
          السابقة، كما يُنظم في البيت عروض فنية، مثل عروض التنورة والموسيقى
          التراثية، مما يضيف بعدًا ثقافيًا مميزًا لزيارة المكان.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">مصدر للتعليم: </strong>
        <p>
          بيت السحيمي ليس مجرد معلم أثري، بل يُستخدم أيضًا كمكان لتعليم الناس عن
          التراث المصري. يزور الطلاب المكان في رحلات مدرسية للتعرف على شكل
          البيوت القديمة، والفرق بين العمارة الحديثة والقديمة.
        </p>
        <p>
          بيت السحيمي مكان مليء بالتاريخ والحكايات، عند زيارته ستشعر وكأنك عدت
          بالزمن إلى الوراء، وشاهدت كيف كان يعيش الناس في الماضي.
        </p>
      </div>
      <br />
      <br />
      <div title="بيت الكريتلية">
        <strong style="color: red; font-size: 20px;">
          "منزل الكريتلية الأثري".. حكايات من التاريخ
        </strong>
        <p>
          بين جدران منزل الكريتلية الأثري في حي السيدة زينب، تتجسد حكايات
          التاريخ في كل ركن وزاوية.
        </p>
        <p>
          يُعد هذا المنزل، الذي يُعرف أيضًا بمتحف جاير أندرسون، مكانًا ساحرًا
          يجذب السياح من كل حدب وصوب، إذ يستمد عبقه من الجوار التاريخي لمسجد ابن
          طولون.
        </p>
        <p>
          في عام 1935، حصل الضابط البريطاني والطبيب جاير أندرسون باشا على إذن من
          الحكومة المصرية للإقامة في البيت بشرط أن يحافظ عليه ويجمع فيه القطع
          الأثرية والتحف الإسلامية.
        </p>
        <p>
          بعد وفاته، تم تحويل البيت إلى متحف يحمل اسمه، وهو الآن يضم مجموعة
          مميزة من التحف الأثرية الإسلامية والقبطية، بالإضافة إلى الأثاث
          والأعمال الفنية التي تعود إلى فترات زمنية مختلفة.
        </p>
        <p>
          سُمّي "بيت الكريتلية" نسبة إلى عائلة تركية الأصل يُعتقد أنها أقامت فيه
          لفترة، وكان البيت يخص الطبقة الراقية من المجتمع، الاسم الآخر "بيت جاير
          أندرسون" يعود للطبيب الإنجليزي جاير أندرسون باشا، الذي عاش فيه وقام
          بترميمه وتجهيزه.
        </p>
        <p>
          بيت الكريتلية، المعروف أيضًا باسم بيت الكريدلية أو بيت الكرتلية، هو
          واحد من أبرز المعالم التراثية في القاهرة الإسلامية، ويتميز هذا البيت
          بكونه مثالًا رائعًا على العمارة السكنية الإسلامية في العصر العثماني،
          وهو الآن جزء من متحف جاير أندرسون.
        </p>
        <p>
          بين عامي 1930 و1935م، جاءت اللحظة الحاسمة حين قررت الحكومة المصرية هدم
          البيتين كجزء من مشروع تطويري حول جامع أحمد بن طولون، ولكن تحت ضغط
          المجتمع وحرصًا على الحفاظ على هذا التراث الثقافي، بدأ التفكير في ترميم
          البيتين بدلاً من هدمهما.
        </p>
        <p>
          تستمر القصة في سحرها، حيث أصبح منزل الكريتلية اليوم قبلة للزوار، يجسد
          فن العمارة في أبهى صوره، ويقدم للجميع فرصة للغوص في التاريخ المصري
          العريق.
        </p>
        <p>
          يقع البيت بجانب مسجد أحمد بن طولون في حي السيدة زينب، القاهرة، يتصل
          البيت بالمسجد عبر ممر خاص، كما يبرز بعلاقته المميزة بمسجد أحمد بن
          طولون؛ حيث يوجد ممر خشبي يصل البيت بالمسجد، مما أتاح للساكنين إمكانية
          الصلاة دون مغادرة البيت.
        </p>
        <p>
          يمكن للزوار مشاهدة التحف والقطع الأثرية التي جمعها جاير أندرسون،
          والتجول في الغرف التاريخية التي تعطي لمحة عن الحياة اليومية في العصر
          العثماني.
        </p>
        <p>
          يفتح المتحف أبوابه للجمهور ويُعد من المعالم التي يُنصح بزيارتها في
          القاهرة، ويعكس مزيجًا من الفنون والأنماط المعمارية التي تأثرت بالعصرين
          المملوكي والعثماني، ويضم العديد من الغرف الكبيرة والمزينة بأثاث فاخر
          يعكس الرفاهية. يحتوي البيت على "حرملك" (مكان خاص للنساء) و"سلاملك"
          (مكان لاستقبال الضيوف).
        </p>
        <p>
          تم استخدام البيت كموقع لتصوير عدة أفلام مشهورة، أبرزها فيلم "الجن
          الأزرق" وفيلم "جيمس بوند: الجاسوس الذي أحبني".
        </p>
        <p>
          يُعد متحف جاير أندرسون من أهم المعالم الأثرية الإسلامية في مصر،
          ويستقطب الزوار الذين يرغبون في استكشاف العمارة الإسلامية التقليدية.
        </p>
      </div>
      <br />
      <br />
      <div title="مسجد ابن طولون">
        <strong style="color: red; font-size: 20px;">
          "مسجد ابن طولون".. حكاية من الزمن الجميل
        </strong>
        <p>
          إن كنت من عشاق التاريخ والعمارة القديمة، مسجد ابن طولون في قلب القاهرة
          هو المكان الذي يجب أن تزوره، هذا المسجد ليس فقط مكانًا للصلاة، بل هو
          أيضًا شاهد على تاريخ طويل وعصور مرت على مصر.
        </p>
        <p>
          ابن طولون، والي مصر في العصر العباسي ومؤسس الدولة الطولونية، قرر بناء
          مسجد على الطراز الذي كان موجودًا في بغداد في ذلك الوقت، تم بناء المسجد
          بين عامي 876 و879 ميلادي، أي أنه مر عليه أكثر من 1100 سنة، إنه جزء من
          تاريخ قديم.
        </p>
        <ul>
          <strong style="color: red;">الموقع: </strong>
          <li>
            المسجد يقع في حي السيدة زينب، بالقرب من مناطق مشهورة مثل قلعة صلاح
            الدين. المكان كله ينبض برائحة التاريخ.
          </li>
          <br />
          <strong style="color: red;">التصميم:</strong>
          <li>
            المسجد تم بناؤه بالكامل من الطوب الأحمر، وهو شيء جديد في ذلك الوقت.
          </li>
        </ul>
        <p>
          يحتوي المسجد على صحن واسع في المنتصف محاط بالأروقة، بحيث يمكن للناس
          الصلاة في هدوء.
        </p>
        <p>
          أهم ميزة تميز المسجد هي المئذنة الحلزونية، التي تأخذ شكل السلم
          الدائري. هذه المئذنة مستوحاة من مسجد سامراء في العراق.
        </p>
        <br />
        <strong style="color: red; font-size: 20px;">لماذا تزوره؟</strong>
        <p>
          <strong>منظر رائع: </strong>عندما تصعد إلى المئذنة، ستتمكن من رؤية
          القاهرة القديمة بأكملها.
        </p>
        <p>
          <strong>هدوء وروحانية: </strong>بعيدًا عن ضوضاء المدينة، ستجد راحة
          نفسية في هذا المكان.
        </p>
        <p>
          <strong>تصوير روعة: </strong>يعد المسجد من أكثر الأماكن التي يتم
          تصويرها في الأفلام والمسلسلات بسبب جماله المعماري.
        </p>
        <p>
          مسجد ابن طولون يُعد من أبرز معالم السياحة الإسلامية في مصر، سواء كنت
          سائحًا عربيًا أو أجنبيًا، فإن هذا المكان يقدم تجربة مميزة، كما أنه
          قريب من متحف جاير أندرسون، الذي يضم تحفًا نادرة.
        </p>
      </div>
      <br />
      <br />
      <div title="مسجد السلطان حسن وجامع الرفاعي">
        <strong style="color: red; font-size: 20px;">
          مسجد السلطان حسن وجامع الرفاعي
        </strong>
        <p>
          يُعد مسجد السلطان حسن وجامع الرفاعي من أهم المعالم التاريخية في منطقة
          القاهرة القديمة، حيث يقعان في حي القلعة بجوار بعضهما البعض، وكأنهما
          يكملان بعضهما في حكاياتهما التاريخية.
        </p>
        <br />
        <strong style="color: red;">مسجد السلطان حسن</strong>
        <p>
          يُعتبر هذا المسجد من أعظم المساجد التي تم بناؤها في العصور الإسلامية،
          ويعد تحفة معمارية بديعة.
        </p>
        <p>
          قام السلطان حسن بتشييده في العصر المملوكي، وتحديدًا في عام 1356م، كان
          الهدف من بنائه أن يكون جامعًا ومدرسة في نفس الوقت لتدريس المذاهب
          الأربعة.
        </p>
        <p>
          عند دخولك من الباب الضخم، تجد نفسك في صحن كبير يحتوي على نافورة جميلة،
          محاطًا بأروقة ضخمة مخصصة لكل مذهب.
        </p>
        <p>
          حكاية بنائه ليست خالية من الدراما، إذ توجد أساطير تقول إن السلطان مات
          قبل أن يكمل المسجد، وكذلك يقال إن الشخص الذي صمم القبة توفي أيضًا قبل
          أن يكتمل العمل.
        </p>
        <p>
          المسجد لم يكن مجرد مكان للصلاة فقط، بل كان بمثابة جامعة إسلامية في
          العصر المملوكي، حيث كان يُدرس فيه الفقه على المذاهب الأربعة، وكان يضم
          سكنًا للطلاب أيضًا.
        </p>
        <p>
          مساحته ضخمة جدًا، وارتفاعه يصل إلى حوالي 38 مترًا، وهو أمر كان مذهلًا
          في ذلك الوقت.
        </p>
        <p>
          مئذنته الكبيرة تعد من أعلى مآذن القاهرة، حيث يصل ارتفاعها إلى حوالي 81
          مترًا، مما يجعلها واحدة من أطول المساجد المملوكية.
        </p>
        <p>
          هناك أيضًا قصص تقول إن السلطان حسن قُتل قبل أن يكتمل بناء المسجد،
          ولذلك ظل المسجد فترة دون باب، حتى تم جلب باب من مسجد آخر.
        </p>
        <br />
        <strong style="color: red;">"جامع الرفاعي"</strong>
        <p>يقع جامع الرفاعي بجانب مسجد السلطان حسن، وكأنهما أخوان متجاورين.</p>
        <p>
          قام الخديوي إسماعيل ببنائه ليكون جامعًا وضريحًا لعائلته، وتم الانتهاء
          من بنائه في عام 1912.
        </p>
        <p>
          تصميمه جميل للغاية، متأثر بالعمارة الإسلامية، لكنه يحتوي على لمسات من
          الحداثة الواضحة.
        </p>
        <p>
          يضم الجامع أضرحة لعدد من الشخصيات المهمة، مثل الخديوي إسماعيل نفسه،
          والملك فؤاد الأول، وكذلك الملك فاروق الذي تم إعادة جثمانه من إيطاليا
          بعد وفاته.
        </p>
        <p>
          جامع الرفاعي ليس فقط مكانًا للصلاة، بل هو أيضًا مقبرة ملكية تضم ضريح
          الملك فاروق، والملك فؤاد الأول، وكذلك شاه إيران رضا بهلوي.
        </p>
        <p>
          بدأ بناء الجامع على يد خوشيار هانم، والدة الخديوي إسماعيل، التي أرادت
          أن يكون هناك مكان يضم العائلة العلوية، لكن بناء الجامع تأخر، وتم
          الانتهاء منه بعد وفاتها.
        </p>
        <p>
          على عكس مسجد السلطان حسن الذي يحمل طابعًا مملوكيًا قديمًا، يتميز جامع
          الرفاعي بطابع أكثر حداثة وأوروبي في تفاصيله.
        </p>
        <p>
          داخل الجامع، تجد نقوشًا وزخارف فاخرة للغاية، مما يجعلك تشعر وكأنك دخلت
          قصرًا ملكيًا أكثر منه مسجدًا.
        </p>
        <br />
        <strong style="color: red;">الفرق بين المسجدين:</strong>
        <p>
          مسجد السلطان حسن أقدم من جامع الرفاعي، وهو أكبر وأكثر أثريًا، ويشعرك
          بأنه يتحدث عن تاريخ طويل مليء بالقصص.
        </p>
        <p>
          جامع الرفاعي يبدو أكثر حداثة مقارنةً به، وتحس أنه أكثر رسمية
          وكلاسيكية.
        </p>
        <p>
          رغم الفارق الزمني الذي يصل إلى حوالي 500 سنة في البناء، فإن وجودهما
          جنبًا إلى جنب يبدو مقصودًا، وكأنهما يتجاوبان مع بعضهما عبر الزمن.
        </p>
      </div>
      <br />
      <br />
      <div title="السلطان قلاوون">
        <strong style="color: red; font-size: 20px;">
          "مجموعة السلطان قلاوون".. تحفة معمارية من العصر المملوكي
        </strong>
        <p>
          تقع مجموعة السلطان قلاوون في شارع المعز لدين الله الفاطمي، وقد تم
          بناؤها في عام 1284م بأمر من السلطان المنصور قلاوون. تتكون هذه المجموعة
          من ثلاثة أماكن: مسجد، مستشفى (يسمى البيمارستان)، ومدرسة.
        </p>
        <p>
          المسجد يعتبر المسجد جزءًا مهمًا من المجموعة، وكان يُستخدم للصلاة وكذلك
          للدروس الدينية.
        </p>
        <p>
          المسجد مزين بزخارف جميلة جدًا، وقبابه مصممة بشكل مميز. مئذنته طويلة،
          وتظهر اهتمام المماليك بالعمارة الإسلامية.
        </p>
        <p>
          البيمارستان (المستشفى) البيمارستان كان مكانًا لعلاج المرضى، وكان
          يُعتبر من أفضل المستشفيات في العالم في ذلك الوقت، كان يحتوي على أماكن
          مخصصة للرجال والنساء، بالإضافة إلى أقسام لعلاج الأمراض المختلفة.
        </p>
        <p>
          عند زيارة هذا المكان الآن، يمكن للزوار رؤية مدى اهتمام المماليك بالصحة
          والعلاج.
        </p>
        <p>
          المدرسة كانت المدرسة مكانًا لتعليم الفقه الإسلامي، وكان يأتي إليها
          الطلاب من كل مكان للتعلم، كان بها مكتبة مليئة بالكتب الدينية والعلمية.
        </p>
        <p>
          التصميم المعماري تشتهر مجموعة السلطان قلاوون بتصميمها الذي يجمع بين
          الجمال والوظيفة، الواجهة مليئة بالزخارف والنقوش العربية، وفي داخل
          المباني توجد أعمدة رخامية ونوافذ مزخرفة بزجاج ملون.
        </p>
        <p>
          علاقتها بالسياحة اليوم، تعتبر مجموعة السلطان قلاوون من أهم الأماكن
          السياحية في القاهرة التاريخية، يأتي السياح من مختلف أنحاء العالم
          لزيارة هذا المعلم الرائع والاطلاع على العمارة الجميلة ومعرفة المزيد عن
          حياة المماليك، مجموعة السلطان قلاوون ليست مجرد مبانٍ قديمة، بل هي جزء
          من تاريخ مصر الذي يوضح كيف كان المماليك يهتمون بالدين والعلم والصحة،
          هذه المجموعة تجمع بين الجمال والفائدة، وزيارتها تأخذك في رحلة عبر
          الزمن.
        </p>
      </div>
      <br />
      <br />
      <div title="نجم الدين أيوب">
        <strong style="color: red; font-size: 20px;">
          "ضريح نجم الدين أيوب".. حكاية ملك في مكان بسيط
        </strong>
        <p>
          ضريح نجم الدين أيوب يقع في القاهرة، تحديدًا في حي القرافة بمنطقة
          الإمام الشافعي، تم بناء الضريح ليكون مكان دفن الملك الصالح نجم الدين
          أيوب، الذي كان واحدًا من أهم حكام الدولة الأيوبية.
        </p>
        <p>
          مين هو نجم الدين أيوب؟ نجم الدين أيوب كان سلطانًا مهمًا في الدولة
          الأيوبية، ونجح في الحفاظ على مصر وقتها من هجمات الصليبيين، كما أنه هو
          من بدأ فكرة استخدام المماليك كجيش قوي، مما جعلهم حكام مصر بعد ذلك.
        </p>
        <p>
          الضريح شكله عامل إزاي؟ الضريح بسيط جدًا مقارنة بما اعتدنا عليه في قبور
          الملوك والسلاطين، المبنى صغير، ويعلوه قبة، والحوائط مزينة بزخارف
          بسيطة. المكان كله يبعث على الهيبة والهدوء.
        </p>
        <p>
          علاقته بالتاريخ الضريح يمثل فترة هامة في تاريخ مصر، حيث كانت الدولة
          الأيوبية في أوج قوتها، الملك الصالح هو من أسس جيش المماليك، وكان له
          دور كبير في حماية مصر بعد ذلك.
        </p>
        <p>
          الناس المهتمة بالتاريخ الإسلامي يحبون زيارة هذا الضريح للتعرف على
          المكان الذي دفن فيه أحد أعظم حكام مصر، كما أن الضريح يعكس تواضع الحكام
          في تلك الحقبة حتى في أماكن دفنهم، ضريح نجم الدين أيوب ليس مجرد مكان
          أثري، بل هو جزء من تاريخ مصر الذي يحكي قصة سلطان كان له دور كبير في
          حماية البلد وتغيير مجرى تاريخها. المكان بسيط، لكنه مليء بالمعاني
          العميقة.
        </p>
      </div>
    </div>
`,
  },
];

export const dialogues = [
  {
    id: "1111",
    title:
      " عالم الآثار الدكتور زاهي حواس: حفلات بجوار الأهرامات تشوه المنظر البصري والسمعي.. وأستهدف عودة رأس نفرتيتي وحجر رشيد (حوار)",
    writer: "رحمة عوض ",
    otherwriter: null,
    tags: "الآثار",
    images: [Dialogues1_1, Dialogues1_2],
    description: `

    <strong>
    تظل مصر بتاريخها العريق وحضارتها مصدر إلهام وفضول للعالم، ولكن خلف هذا
    التاريخ هناك رجال مخلصون ساهموا في إعادة كتابة فصوله المفقودة، مبدعين في
    الكشف عن أسراره التي طمست عبر العصور.
  </strong>
  <strong>
    ويتربع هؤلاء الدكتور زاهي حواس، أحد أبرز علماء الآثار في العالم، فمنذ أن
    تولى مسؤولية العديد من الاكتشافات الأثرية التي أثارت اهتمام المجتمع
    الدولي ظل رمزًا للعلم والدقة، وأصبح شخصية محورية في إعادة تقديم الحضارة
    المصرية القديمة للعالم من خلال أبحاثه ومشروعاته الضخمة.
  </strong>
  <strong>
    لا يقتصر إرثه العلمي على الحفريات والاكتشافات، بل يتجاوز ذلك إلى دوره في
    التوعية بأهمية الحفاظ على هذا التراث.
  </strong>
  <strong>
    في هذا الحوار، نسلط الضوء على المسيرة الطويلة لهذا العالم الجليل، نتعرف
    على أبرز اكتشافاته التي غيرت مفاهيمنا حول تاريخ مصر القديم، كما نناقش
    التحديات التي تواجه علم الآثار في الوقت الحالي، بالإضافة إلى رؤية
    الدكتور حواس لمستقبل هذا المجال وكيفية الحفاظ على آثار مصر في ظل
    المتغيرات العالمية.. وإلى النص:
  </strong>
  <strong>في البداية.. ما رأي حضرتك في زيارة مستر بيست للأهرامات؟</strong>
  <p>
    كانت زيارة مستر بيست مهمة جدًا بالنسبة لي، لأنني اكتشفت أنه كان شخصًا
    غير معروف لي من قبل، لكنني بعد ذلك علمت أنه إذا جلبت اسمه أمام شاب يقل
    عمره عن عشرين سنة، فإنه سيشعر بالدهشة والإعجاب.
  </p>
  <p>
    تبين لي أن لديه متابعين يصل عددهم إلى ربع مليار شخص، فقلت لنفسي إنها
    فرصة كبيرة، خاصة أن العالم كله يعتقد أن الأهرامات بناها كائنات فضائية،
    أو يقول البعض إنها من صنع اليهود، بينما يرى آخرون أن القارة المفقودة هي
    المسؤولة عن بناء الأهرامات، لذا اعتبرت أن هذه فرصة عظيمة لأجعله يشاهد
    بعينيه الأدلة التي تؤكد أن المصريين هم من قاموا ببناء الأهرامات.
  </p>
  <p>
    اتفقنا معًا، وأخذته إلى جوار أبو الهول داخل نفقٍ، وذلك لأكشف للعالم أنه
    لا توجد أي كنوز أو ذهب تحت الأهرامات، ثم أخذته إلى مقابر العمال، وقام
    بتنظيف هيكل عظمي معي، وذلك لكي نوضح للعالم أن الذين بنوا الأهرامات لم
    يكونوا عمالقة أو كائنات غير بشرية، بل كانوا بشرًا مثلنا.
  </p>
  <p>
    بعد ذلك، أخذته إلى الحجرات الخمسة في مغامرة رائعة، حيث قمت بإظهار أسماء
    العمال الذين قاموا ببناء الأهرامات، كانت فرصة سعيدة جدًا أن أعمل معه في
    هذا البرنامج، ليكون شاهدًا على أن المصريين هم الذين بنوا الأهرامات.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل زيارة مستر بيست للأهرامات تساعد في زيادة السياحة في مصر؟
  </strong>
  <p>
    البرنامج مع مستر بيست، الذي تم عرضه خلال يومين، شاهده حوالي 100 مليون
    شخص، وبلا شك سيكون لهذا البرنامج تأثير كبير جدًا على السياحة في مصر، لأن
    أهم شيء بالنسبة لنا هو أن تظهر مصر على أنها بلد الأمان.
  </p>
  <p>
    ومستر بيست، من خلال البرنامج الذي قام به، أعتقد أنه قدم للعالم مثالًا
    واضحًا عن كيفية قدرة هو ومجموعة من الشباب الصغار على العيش داخل خيمة
    لمدة سبع أيام.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    تحدثت من قبل عن وجود وثيقة للإمضاء عليها.. حدثنا أكثر عن هذا الموضوع..
    وهل هناك آثار مستهدفة لاسترجاعها؟
  </strong>
  <p>
    هناك ثلاث قطع أثرية أتمنى أن يكون مكانها في المتحف المصري الكبير، أولاً،
    قمت بإعداد وثيقة تهدف إلى إثبات أن حجر رشيد الموجود في المتحف الإيطالي
    يجب أن يعود إلى مصر، فقمت بإعداد هذه الوثيقة، وقد وقع عليها حتى الآن أقل
    من 300 ألف شخص.
  </p>
  <p>
    الوثيقة الثانية كانت في 7 سبتمبر لعودة رأس نفرتيتي، وقد أطلقت هذه
    الوثيقة من خلال مؤسستي التي أعلنت عنها، وهي مؤسسة "زاهي حواس" للآثار
    والتراث.
  </p>
  <p>
    وأريد أن أكشف من خلالكم أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب
    الجامعيين الذين تطوعوا لهذا الغرض، الآن هم متواجدون في كل مكان، في
    المتحف الكبير، والمتحف المصري، ومتحف الحضارة في الهرم، هؤلاء الشباب
    يعملون على جمع التوقيعات من الزوار على الوثيقة، وأنا في انتظار أن تصل
    التوقيعات إلى مليون توقيع لكي أبدأ في عملية استرجاع رأس نفرتيتي، وحجر
    رشيد، والقبلة السماوية لمصر، لأن مكانهم الطبيعي هو مصر.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل لدينا ملكية فكرية للآثار المصرية؟ وإذا كان لدى الصين نسخة طبق الأصل
    من أبو الهول؟
  </strong>
  <p>
    هذا خطأ.. أنا قد درست القانون في 2010، وأوضح القانون أن صنع نسخ طبق
    الأصل للآثار ممنوع إلا بعد موافقة وزارة الآثار، وعلى وزارة السياحة
    والآثار أن تقدم بلاغات دولية ضد أي شخص لا يلتزم بهذا القانون، ولكن من حق
    أي شخص تقليد الآثار بشرط أن تكون النسخة أقل من الشكل الأصلي.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    بالنسبة للأهرامات، هل هناك غرف سرية حتى الآن؟
  </strong>
  <p>
    طبعًا، نحن نعمل الآن باستخدام الأجهزة العلمية الحديثة، وقد اكتشفنا
    العديد من الفراغات داخل الهرم، ونحن على وشك الإعلان عن هذه الاكتشافات
    قريبًا.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما هو حب الدكتور زاهي حواس للملك خوفو؟
  </strong>
  <p>
    لأنني عشت في العرب، كتبت رسالتي للدكتوراه عن الهرم، وأيضًا قمت بكتابة
    رواية عن الملك خوفو، وبالنسبة لي، الملك خوفو هو أهم ملك في تاريخ مصر،
    لأنني درست كل ما يتعلق بهذا الملك.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل هناك أمل في استرجاع الآثار التي توجد في الخارج؟
  </strong>
  <p>
    لقد تمكنا من استرجاع 6000 قطعة أثرية أصلية، وأنا شخصيًا قمت بإعادتها
    وأواصل استرجاع الآثار يوميًا، لكن قانون اليونسكو بشأن عودة الآثار يعتبر
    مجحفًا، لأنه ينص على أن أي شيء تمت سرقته قبل عام 1970 لا يمكن استرجاعه،
    ونحن الآن نحاول تنظيم مؤتمر ضخم مع الدول التي تمت سرقة آثارها، من أجل
    تغيير هذه القوانين مع اليونسكو.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    منصة نتفليكس عرضت وثائقيًا عن رواية "الأفروسنتريك" مجسدًا الملكة
    كليوباترا بملامح إفريقية سوداء، ما تعليقك؟
  </strong>
  <p>
    اعترضنا على هذا البرنامج، لأن كليوباترا كانت مقدونية ولم تكن سوداء،
    وأصحاب البشرة السوداء في الأمريكتين يعتقدون أنهم أصل المصريين، وهذا خطأ.
  </p>
  <p>
    مملكة كوش السوداء حكمت مصر في العصر المتأخر، وليس في العصر الفرعوني
    تمامًا، وأصل مصر لا يمكن أن يكون من الجنس الأسود بشكل كامل، أنا لست ضد
    الجنس الأسود، ولكن هذه هي الحقيقة العلمية التي أتحدث عنها.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما أكثر شيء مدهش بالنسبة لحضرتك في اكتشاف وادي الملوك؟
  </strong>
  <p>
    كل شيء في اكتشافاتي في مجال الآثار كان مدهشًا، كل شيء له طابع خاص وجمال،
    سواء كانت الاكتشافات داخل الهرم أو مقابر العمال الذين بنوا الأهرامات،
    وكشفي في وادي الملوك أيضًا مدهش وله طعم خاص في نفسي.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل هناك لغز حتى الآن في بناء الأهرامات؟
  </strong>
  <p>
    لقد ألفت كتابًا بعنوان "الجيزة والأهرامات" باللغة الإنجليزية والألمانية
    والفرنسية، وبناء الأهرامات لم يعد لغزًا تمامًا، حاليًا، كل الأدلة التي
    تتعلق ببناء الأهرامات موجودة.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما هي أهم جائزة حصل عليها الدكتور زاهي حواس؟
  </strong>
  <p>
    كل الجوائز التي حصلت عليها مهمة، لكن الجائزة التي هزت العالم هي جائزة
    "تايم ماغازين" عندما اختاروني في عام 2006 ضمن مائة شخصية مؤثرة في
    العالم.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما رأي حضرتك في الحفلات التي تُقام بجوار الأهرامات؟
  </strong>
  <p>
    أسوأ شيء يتم في الدنيا، ومنظر بشع، وأنا لو كنت مسؤولًا عن الأهرامات
    والآثار، لم أكن لأسمح بأي شيء يُقام بجوار الهرم إطلاقًا، الأفراح تلوث
    بصريًا وسمعيًا، ويجب ألا تتم أية أفراح بجوار الهرم أو إطلاق للألعاب
    النارية.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل بداية حضرتك كانت في مجال الآثار؟
  </strong>
  <p>
    في البداية، كنت أرغب في أن أكون محاميًا، لكن لم يعجبني القانون، فانتقلت
    لدراسة الآثار غصبًا عني، عملت في مصلحة الآثار، وفي أول مرة عملت فيها
    اكتشافًا، كان تمثالًا، عندما كنت أنظف التمثال، اكتشفت حبي له، ومن هنا
    عشقت الآثار، وهذا العشق هو ما جعل العالم كله يحب عندما أتحدث عن الآثار.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما هي نصيحة الدكتور زاهي حواس للشباب؟
  </strong>
  <p>
    أوجه نصيحة للشباب عمومًا، وهي أن أي شخص يعشق عمله، ويجعل هذا العشق يجعل
    عمله هو أهم وظيفة في العالم، قبل أن أعمل في الآثار، لم يكن أحد يعرف كلمة
    "آثار" في مصر، ولكن عندما عشقت الآثار، أصبحت هذه هي أهم شيء في مصر.
  </p>
  <br />
  <strong style="color: red; font-size: 20px; display: block; text-align: center;">
    تصريحات صحفية:
  </strong>
  <br />
  <p>
    <b>د. زاهي حواس:</b> زيارة مستر بيست للأهرامات فرصة لنقل الحقائق
    التاريخية للعالم
  </p>
  <p>
    تحدث عالم الآثار المصري الدكتور زاهي حواس عن زيارة نجم اليوتيوب العالمي
    مستر بيست إلى الأهرامات، مؤكدًا أنها كانت فرصة عظيمة لنقل الحقائق
    التاريخية للعالم وتوضيح الكثير من الأساطير التي تحيط بالهرم المصري.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "كانت هذه الزيارة مهمة جدًا بالنسبة لي، إذ
    اكتشفت أن مستر بيست كان شخصًا غير معروف لي في البداية، ولكن، بعد معرفتي
    بعدد متابعيه الذي يصل إلى ربع مليار شخص، أدركت أن هذه فرصة فريدة للترويج
    للحقائق حول الأهرامات، خاصة وأن الكثير من الناس حول العالم يعتقدون أن
    الأهرامات بنيت بواسطة كائنات فضائية أو من قبل اليهود، بينما هناك من يروج
    لفكرة أن القارة المفقودة هي من أنشأتها".
  </p>
  <p>
    وأضاف: "لقد قررت أن تكون هذه الزيارة لحظة فارقة، فأتفقنا معًا على زيارة
    عدد من المواقع داخل الأهرامات. بدأت الجولة من جوار أبو الهول حيث قمت
    بأخذ مستر بيست داخل نفق لتوضيح الحقيقة بأن الأهرامات لا تحتوي على كنوز
    أو ذهب، كما يروج البعض، ثم أخذته إلى مقابر العمال حيث قمنا معًا بتنظيف
    هيكل عظمي، وذلك لإظهار أن هؤلاء الذين قاموا ببناء الأهرامات لم يكونوا
    عمالقة أو كائنات فضائية، بل كانوا بشرًا مثلنا".
  </p>
  <p>
    وتابع: "وفي الجزء الأخير من الزيارة، اصطحبته إلى الحجرات الخمسة في
    مغامرة رائعة، حيث استعرضنا أسماء العمال الذين شاركوا في بناء الأهرامات،
    كانت فرصة مثالية أن أعمل مع مستر بيست في هذا البرنامج ليشهد على أن
    المصريين هم من قاموا ببناء هذه المعجزة التاريخية، وليساهم بذلك في نشر
    هذه الحقائق عبر منصاته الواسعة".
  </p>
  <p>
    وأكد حواس، أن هذه الزيارة كانت بمثابة منصة لتقديم رسائل هامة للعالم،
    خاصة في ظل الانتشار الواسع للأخبار الزائفة حول تاريخ الأهرامات.
  </p>
  <p>
    وأضاف: "أعتقد أن مستر بيست سيكون شاهدًا حيًا على هذه الحقيقة التاريخية،
    وهو ما سيعود بالنفع على جهودنا في الحفاظ على تاريخ مصر وتوضيح الحقائق
    التي قد تلتبس على الكثير من الناس".
  </p>
  <br />
  <br />
  <br /> <hr /> <br />
  <br />
  <br />
  <h2 style="color: red; font-size: 15px;">
    رأس نفرتيتي وحجر رشيد.. د. زاهي حواس يكشف عن وثائق استرجاع الآثار
    المفقودة
  </h2>
  <p>
    كشف الدكتور زاهي حواس عن تفاصيل الوثائق التي أعدها من أجل استرجاع بعض
    الآثار المصرية المفقودة والتي لا تزال موجودة في متاحف عالمية، مؤكداً أنه
    يسعى جاهداً لاستعادة بعض القطع الأثرية التي تعد جزءًا من الهوية الثقافية
    والتاريخية لمصر.
  </p>
  <p>
    وقال حواس: "هناك ثلاث قطع أثرية أتمنى أن يكون مكانها في المتحف المصري
    الكبير. أولاً، قمت بإعداد وثيقة تهدف إلى إثبات أن حجر رشيد، الموجود
    حاليًا في المتحف الإيطالي، يجب أن يعود إلى مصر، وقد بدأت جمع التوقيعات
    لهذه الوثيقة، ووقع عليها حتى الآن أقل من 300 ألف شخص، هذه الوثيقة تهدف
    إلى إعادة الحجر التاريخي الذي كان له دور كبير في فك رموز الكتابة
    الهيروغليفية".
  </p>
  <p>
    وأضاف حواس في تصريحات خاصة: "الوثيقة الثانية التي أطلقتها كانت في 7
    سبتمبر من أجل استرجاع رأس نفرتيتي، وهي إحدى أعظم القطع الفنية التي سرقت
    من مصر، وقد أطلقت هذه الوثيقة من خلال مؤسستي، مؤسسة 'زاهي حواس' للآثار
    والتراث، وأعلنت عنها بشكل رسمي".
  </p>
  <p>
    وكشف حواس عن جهود جديدة لجمع التوقيعات، قائلاً: "أريد أن أكشف من خلالكم
    أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب الجامعيين الذين تطوعوا لهذا
    الغرض، هؤلاء الشباب يعملون حاليًا في المتاحف المصرية مثل المتحف الكبير،
    والمتحف المصري، ومتحف الحضارة في الهرم، وهم يقومون بجمع التوقيعات من
    الزوار على الوثيقة. وأنا في انتظار أن تصل التوقيعات إلى مليون توقيع لكي
    أبدأ في عملية استرجاع رأس نفرتيتي وحجر رشيد".
  </p>
  <p>
    وكشف حواس عن جهود جديدة لجمع التوقيعات، قائلاً: "أريد أن أكشف من خلالكم
    أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب الجامعيين الذين تطوعوا لهذا
    الغرض، هؤلاء الشباب يعملون حاليًا في المتاحف المصرية مثل المتحف الكبير،
    والمتحف المصري، ومتحف الحضارة في الهرم، وهم يقومون بجمع التوقيعات من
    الزوار على الوثيقة. وأنا في انتظار أن تصل التوقيعات إلى مليون توقيع لكي
    أبدأ في عملية استرجاع رأس نفرتيتي وحجر رشيد".
  </p>
  <p>
    وتابع حواس قائلاً: "القبلة السماوية لمصر، التي كانت جزءًا من هذا الجهد
    أيضًا، تحتاج إلى العودة إلى وطنها، فمكانهم الطبيعي هو مصر، حيث أرى أن
    تلك القطع تمثل جزءًا لا يتجزأ من تاريخنا وثقافتنا".
  </p>
  <p>
    وأكد حواس أن الجهود المبذولة لاسترجاع هذه الآثار ستكون مستمرة حتى تحقق
    أهدافها، مشيرًا إلى أن وجود هذه القطع في مصر له قيمة ثقافية وتاريخية
    هائلة، مضيفا: "نحن نعمل على استرجاع هذه الآثار لأن مكانها الطبيعي في
    مصر، وكل خطوة نخطوها في هذا الاتجاه تحمل أملًا في استعادة تراثنا الأثري
    الثمين".
  </p>
  <br />
  <br /> <hr /> <br />
  <br />
  <h2 style="color: red; font-size: 15px;">
    د. زاهي حواس: كليوباترا كانت مقدونية وليست سوداء
  </h2>
  <p>
    في تعليق على الوثائقي الذي عرضته منصة نتفليكس حول رواية "الأفروسنتريك"،
    والذي صور الملكة كليوباترا بملامح إفريقية سوداء، أعرب الدكتور زاهي حواس
    عن اعتراضه الشديد على هذا التفسير التاريخي.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "لقد اعترضنا على هذا البرنامج، لأن كليوباترا
    كانت من أصل مقدوني ولم تكن سوداء، هذا التفسير لا يتماشى مع الحقائق
    التاريخية، حيث أن الملكة كليوباترا كانت من أسرة مقدونية حكمت مصر، وليس
    هناك دليل تاريخي يشير إلى أنها كانت ذات ملامح إفريقية".
  </p>
  <p>
    وأضاف حواس: "هناك بعض الأشخاص، خاصة في الأمريكتين، الذين يعتقدون أن
    أصولهم تعود إلى المصريين القدماء، وهو أمر خاطئ علميًا، مملكة كوش السوداء
    بالفعل حكمت مصر في العصر المتأخر، ولكن ليس في العصر الفرعوني بالكامل.
    هذا التفسير يخلط بين فترات تاريخية مختلفة".
  </p>
  <p>
    وأكد حواس، أنه ليس ضد الأفارقة أو أصحاب البشرة السوداء، وقال: "أنا لست
    ضد الجنس الأسود بأي حال من الأحوال، ولكنني أتحدث هنا عن الحقائق العلمية
    والبحثية التي تثبت أن مصر القديمة لم تكن بشكل كامل من أصل أفريقي أو
    أسود".
  </p>
  <p>
    واختتم حواس قائلاً: "من المهم الحفاظ على الدقة في تناول التاريخ المصري
    القديم، والتأكد من أن المعلومات التي تُنقل للجمهور هي معلومات مبنية على
    أسس علمية صحيحة".
  </p>
  <br />
  <br /> <hr /> <br />
  <br />
  <h2 style="color: red; font-size: 15px;">
    د. زاهي حواس: حفلات الأفراح بجوار الأهرامات "شيء بشع"
  </h2>
  <p>
    أعرب الدكتور زاهي حواس عن استياءه الشديد من ظاهرة إقامة الحفلات بجوار
    الأهرامات، مؤكدًا أن ما يحدث يعد "شيء بشع "، وأسوأ شيء يمكن أن يحدث
    للموقع الأثري الشهير.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "منظر الحفلات بجوار الأهرامات بشع للغاية، إذا
    كنت مسؤولًا عن الأهرامات والآثار، لم أكن لأسمح أبدًا بإقامة أي فعاليات
    بجوار الهرم، الأفراح والحفلات تلوث الموقع بصريًا وسمعيًا، وهذا أمر غير
    مقبول تمامًا".
  </p>
  <p>
    وأضاف حواس: "يجب أن يكون هناك احترام للموقع التاريخي والآثري العظيم،
    والأهرامات لا يجب أن تشهد مثل هذه الأنشطة التي تسيء إلى جلالتها، إقامة
    الأفراح أو إطلاق الألعاب النارية بجوار الأهرامات ليس فقط مظهرًا مشوّهًا،
    بل هو انتهاك لحرم الموقع".
  </p>
  <p>
    وأكد حواس أن الأهرامات يجب أن تبقى مكانًا للعبادة والاحترام التاريخي،
    وأكد أنه من الضروري اتخاذ إجراءات صارمة لمنع مثل هذه الحفلات، مضيفا:
    "يجب أن نتعامل مع هذه الأماكن العظيمة بعناية، وأن نتركها في سلام بعيدًا
    عن أي نوع من الفعاليات التي لا تناسب قدسيتها".
  </p>
  <br /> <hr /> <br />
  <h2 style="color: red; font-size: 15px;">
    تحدث الدكتور زاهي حواس عن حبه العميق للملك خوفو، مؤكدًا أن هذا الملك له
    مكانة خاصة في قلبه وفي حياته المهنية.
  </h2>
  <p>
    وقال حواس: "الملك خوفو بالنسبة لي هو أهم ملك في تاريخ مصر، عشت في العرب
    وكتبت رسالتي للدكتوراه عن الهرم الأكبر، وقدمت دراسة شاملة عن هذا الملك
    العظيم، كما قمت بكتابة رواية عن الملك خوفو، وهو شخصية استحوذت على
    اهتمامي بشكل كامل".
  </p>
  <p>
    وأضاف حواس في تصريحات خاصة: "لقد درست كل شيء يتعلق بالملك خوفو، من
    تاريخه إلى بناء الهرم الأكبر، الذي يُعد أحد أعظم عجائب العالم، وهذا
    الملك كان له دور محوري في تطور الحضارة المصرية القديمة، وبالنسبة لي، فإن
    خوفو يمثل قمة الإبداع في الهندسة المعمارية والفكر المصري القديم".
  </p>
  <p>
    وأكد حواس أن دراساته وأبحاثه حول الملك خوفو تُعد من بين الأكثر قربًا إلى
    قلبه، مشيرًا إلى أن هذا الملك يعتبر رمزًا للعظمة المصرية في العصر
    الفرعوني.
  </p>
  <br /> <hr /> <br />
  <h2 style="color: red; font-size: 15px;">
    د. زاهي حواس يوجه نصيحة مهمة للشباب.. ماذا قال؟
  </h2>
  <p>
    وجّه الدكتور زاهي حواس نصيحة مهمة للشباب، مؤكدا أن العشق للوظيفة هو
    مفتاح النجاح والتأثير.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "نصيحتي للشباب عمومًا هي أن يعشقوا عملهم، وأن
    يجعلوا هذا العشق هو الدافع الذي يرفع من قيمة عملهم ويجعلونه أهم وظيفة في
    العالم، إذا كنت تحب ما تفعله، فإنك ستبذل أقصى ما لديك لتحقيق النجاح".
  </p>
  <p>
    وأضاف حواس: "قبل أن أعمل في مجال الآثار، لم يكن أحد يعرف كلمة 'آثار' في
    مصر، ولكن عندما عشقت هذا المجال، أصبح هو أهم شيء في مصر، من خلال العشق
    للعمل، يمكن للشخص أن يترك بصمة كبيرة في مجاله، ويؤثر بشكل إيجابي في
    المجتمع".
  </p>
  <p>
    وأوضح حواس أن الشغف الحقيقي بالعمل هو الذي يفتح الأبواب لتحقيق
    الإنجازات، مشيرًا إلى أن الشباب يجب أن يجدوا مجالهم الذي يعشقونه
    ويستثمرون فيه لتحقيق نجاحاتهم الشخصية والمهنية.
  </p>
     `,
  },
  {
    id: "2222",
    title:
      'الدكتور محمد خميس: أحلم بتقديم مصر للعالم في أبهى صورة من خلال "مصر جميلة".. وهكذا يتميز "الوشق" عن باقي الحيوانات (حوار)',
    writer: "رحمة عوض ",
    otherwriter: null,
    tags: "الآثار",
    images: [Dialogues2_1],
    description: `
    <div>
      <p>
        <strong>
          سطع نجم الدكتور محمد خميس كواحد من الشخصيات الملهمة التي جمعت بين الفن
          والعلم وحب الوطن، ابن مدينة دمنهور بمحافظة البحيرة، لم يكتفِ بكونه
          طبيب أسنان، بل خطف الأنظار أيضًا كممثل موهوب.
        </strong>
      </p>

      <p>
        <strong>
          شغف الدكتور خميس لا يتوقف عند الطب أو التمثيل، بل امتد إلى عشقه العميق
          لـ مصر وآثارها وتاريخها، إذ أطلق مبادرته "مصر جميلة"، التي تهدف إلى
          تسليط الضوء على الحضارة المصرية.
        </strong>
      </p>
      <br />
      <strong style="color: red; font-size: 20px;">وإلى نص الحوار:</strong>
      <br />
      <br />
      <strong style="color: red;">
        في البداية.. ما هي النباتات التي كانت مرتبطة بالآلهة أو الطقوس الدينية؟
      </strong>
      <p>
        هناك مجموعة كبيرة من النباتات التي ارتبطت بالآلهة أو الطقوس الدينية،
        فعلى سبيل المثال، كان شجر البخور مشهورًا جدًا، لأن البخور كان عنصرًا
        بالغ الأهمية عند المصري القديم، وكان يُستخدم لأغراض التطهير.
      </p>
      <p>
        وقد كان المصري القديم يعتقد أن رائحة البخور هي "عرق الآلهة"، وبالتالي
        اعتُبر البخور وسيلة تطهير ذات قداسة خاصة.
      </p>
      <p>
        أما شجرة الجميز، فقد كانت مرتبطة بعدد من الإلهات الشهيرات مثل حتحور،
        وإيزيس، ونوت إلهة السماء، وكانت تتمتع بقداسة كبيرة جدًا، وهناك نقوش
        تُصوّر المصري القديم وهو يتطهر بالماء المنسكب على شجرة الجميز، أو يرضع
        من هذه الشجرة، في إشارة إلى الرضاعة المقدسة.
      </p>
      <p>
        ومن أبرز الأمثلة على ذلك، نقش للملك تحتمس الثالث وهو يرضع من شجرة
        الجميز، وكأن المعبودة حتحور هي من ترضعه، مما يُضفي عليه قدسية ومكانة
        تُماثل الآلهة.
      </p>
      <p>
        ومن النباتات الأخرى التي حظيت بقداسة خاصة، زهرة اللوتس، والتي اعتُبرت
        زهرة مقدسة ومهمة جدًا، وقد ارتبطت بعض الإلهات بها من منطلق أسطوري، حيث
        تقول إحدى الأساطير إن الإله "أتون" – المعبود الخالق الأول – خرج من زهرة
        لوتس.
      </p>
      <p>
        ويُذكر أيضًا أن المصريين لاحظوا سلوك زهرة اللوتس، حيث تُغلق أوراقها
        ليلًا وتغوص قليلًا في الماء، ثم تعود لتفتح أوراقها نهارًا، فربطوا هذا
        السلوك بعلاقتها بالشمس.
      </p>
      <br />
      <strong style="color: red;">
        ما الذي يميز الوشق عن باقي الحيوانات في مصر القديمة؟
      </strong>
      <p>
        في الواقع، لم يكن المصري القديم يُميز حيوانًا عن الآخر بشكل مُطلق، بل
        كان يرى في كل حيوان صفة معينة يربطها بما يعتقده عن الآلهة، فمثلًا، عندما
        أراد أن يتخيل الإله "حورس" - المسؤول عن السماء - نظر إلى الصقر، لأنه
        دائم التحليق في السماء، فرأى أن الصقر هو الشكل الأنسب لتجسيد "حورس".
      </p>
      <p>
        لكن في الوقت نفسه، كانت المعبودات قادرة على اتخاذ أي شكل تريده؛ فـ"حورس"
        مثلًا يمكنه أن يظهر في هيئة ثعبان أو تمساح إذا أراد، ولكن يظل الشكل
        الأكثر ارتباطًا به هو الصقر، بسبب رمزيته الواضحة.
      </p>
      <p>
        أما الوشق، فقد ارتبط بمعبودين أساسيين، أولهما هو "رع" أو "أتوم"، المعبود
        المسؤول عن الشمس، السبب في هذا الارتباط يعود إلى إحدى الأساطير المصرية
        القديمة التي فسّرت ظاهرة اختفاء الشمس ليلًا؛ حيث اعتقد المصري القديم أن
        هناك ثعبانًا ضخمًا يُدعى "أبوفيس" أو "عَبَد"، يحاول التهام الكون وإعادته
        إلى الفوضى، وأن الشمس تخوض معركة يومية ضده طوال الليل.
      </p>
      <p>
        وبما أن المصري القديم لاحظ أن الوشق قادر على التغلب على الثعابين وقتلها،
        فقد تخيّل أن "رع" يتخذ شكل وشق، يحمل سكينًا في يده ويذبح هذا الثعبان،
        هذا المشهد تكرر كثيرًا في النقوش، منها مثلًا في مقبرة "سن نجم" بدير
        المدينة.
      </p>
      <p>
        إضافة إلى ذلك، فإن الوشق يُعد أحد أنواع القطط السِنورية، فهو ليس صغيرًا
        مثل القطط المنزلية، ولا ضخمًا كالنمور أو الأسود، بل يقع حجمه في المنتصف.
      </p>
      <p>
        ولهذا السبب، ربطه المصري القديم أيضًا بالمعبودة "باستت"، وهي إلهة مرتبطة
        بالفرح والبهجة والحماية، وكانت تُجسد غالبًا على هيئة قطة، فالوشق جمع بين
        القوة والحماية، وبين الخفة والبهجة، مما جعله يرتبط بكلا المعبودين.
      </p>
      <br />
      <strong style="color: red;">
        هل كانت الحيوانات تُشارك في الطقوس الدينية أو تُقدَّم كقرابين؟
      </strong>
      <p>
        نعم، كانت الحيوانات تُقدَّم كقرابين في مصر القديمة، وهناك قرابين شهيرة
        ارتبطت بأنواع معينة من الحيوانات، مثل الإوز والطيور بشكل عام، بالإضافة
        إلى الفخذ الأمامي من الثور أو البقرة، والذي كان يُعد من القرابين
        المميزة.
      </p>
      <p>
        أما إذا كان المقصود هو تقديم القرابين للحيوانات نفسها، فذلك لم يكن
        شائعًا، إلا في حالات خاصة جدًا، فكل معبود كان يرتبط بشكل حيواني معيّن،
        فإذا وُجد حيوان تنطبق عليه صفات ذلك المعبود، يتم التعامل معه على أنه
        تجسيد حي للإله.
      </p>
      <p>
        على سبيل المثال، المعبود "آبيس" كان يُجسَّد في صورة عجل، وكان يتم اختيار
        عجل واحد فقط تتوافر فيه صفات محددة، فيُعتبر تجسيدًا للإله "آبيس"، ويتم
        التعامل معه برعاية خاصة جدًا، أشبه بالتقديس، كذلك الأمر مع التماسيح التي
        ارتبطت بالمعبود "سوبك"؛ حتى أن الجغرافي اليوناني الشهير "سترابون" حين
        زار مدينة "كوم أمبو"، وجد أن السكان يعتنون بالتماسيح هناك عناية بالغة،
        حتى أنهم ألبسوها الحلي الذهبية، وكانت ضخمة للغاية من كثرة ما يُطعمونها.
      </p>
      <p>
        لكن في العموم، هذا النوع من المعاملة لم يكن شائعًا لكل الحيوانات،
        فمثلًا، على الرغم من أن المعبودة "سوبك" كانت تُجسَّد في هيئة تمساح، فإن
        مواجهة تمساح في الواقع لم تكن تمنع الناس من قتله إن شكّل خطرًا، وكذلك
        "حتحور"، التي كانت تُجسَّد في صورة بقرة، لم يمنع ذلك الناس من ذبح البقر
        لأغراض الأكل أو الزراعة، إذ لم يكن التقديس موجّهًا للحيوان بذاته، بل
        للرمزية التي يحملها ذلك الحيوان في تجسيد المعبود.
      </p>
      <br />
      <strong style="color: red;">
        هل كانت هناك حيوانات ترمز إلى القوة أو الحكمة عند المصريين القدماء؟
      </strong>
      <p>
        نعم، كانت هناك العديد من الحيوانات التي ترمز إلى القوة أو الحكمة في
        الثقافة المصرية القديمة، فمثلًا، الأسد كان يرمز إلى القوة، على الرغم من
        أنه لم يكن يستخدم بكثرة في الرموز أو الطقوس مثل بعض الحيوانات الأخرى،
        لكنه ظل رمزًا للقوة الشرسة.
      </p>
      <p>
        الثور كان من أبرز الرموز الدالة على القوة، وكان يُصوَّر أحيانًا على هيئة
        الملك، خاصة لأن الثور عند غضبه لا يمكن السيطرة عليه، بينما في حالته
        الهادئة يكون مفيدًا جدًا، لذلك، كان يُستخدم كرمز مزدوج للقوة والسيطرة.
      </p>
      <p>
        الكبش أيضًا كان يُجسّد القوة، وله نفس دلالة الثور تقريبًا، وقد اتخذت
        العديد من المعبودات شكل الكبش، مثل "آمون رع"، و"خنوم"، و"حرشيس"،
        و"آتوم"، وكلهم كانوا يُجسّدون صفات مرتبطة بالقوة، والخلق، والحكمة
        أحيانًا، لذلك ارتبط الكبش بهم ارتباطًا وثيقًا.
      </p>
      <p>
        كذلك، هناك بعض الآلهة التي اتخذت أشكالًا لحيوانات مفترسة للتعبير عن
        القوة الدفاعية والحماية، مثل "سخمت"، التي كانت على هيئة زوجة الأسد،
        رمزًا للبطش والحرب، وأيضًا "سوبك" الذي كان في هيئة تمساح، وعُرف بقوته
        وسطوته.
      </p>
      <p>
        أما الإلهة "تاورت" (المعروفة أيضًا بـ"متعورت")، فقد كانت على هيئة فرس
        نهر أنثى، وكانت ترمز للحماية، خاصة حماية الأمهات والنساء أثناء الولادة،
        لما عُرف عن فرس النهر من شراسة في الدفاع عن صغارها.
      </p>
      <p>
        بالتالي، كانت الحيوانات تلعب دورًا رمزيًا قويًا في الثقافة المصرية
        القديمة، حيث ارتبطت كل واحدة منها بصفات محددة مثل القوة أو الحكمة أو
        الحماية، حسب طبيعتها وسلوكها في الواقع.
      </p>
      <br />
      <strong style="color: red;">
        كيف كان نهر النيل عاملًا مهمًا في ازدهار الحضارة المصرية القديمة؟
      </strong>
      <p>
        بطبيعة الحال، كان المصري القديم عندما يتأمل ما حوله من ظواهر طبيعية،
        يحاول فهمها وتفسيرها وفقًا لما يراه في بيئته، ومن بين أبرز العناصر التي
        رأى فيها مصدرًا للحياة، كانت الشمس ونهر النيل، لأنهما السبب في وجود
        الزراعة، وبالتالي في استمرار الحياة نفسها.
      </p>
      <p>
        لهذا السبب، قدّر المصريون القدماء نهر النيل تقديرًا بالغًا، واعتبروا
        الإله المسؤول عنه - "حعبي" (تُنطق بالعين دون ألف في بدايتها) - معبودًا
        مانحًا للحياة، لأنه كان يفيض فيروي الأرض ويجعلها صالحة للزراعة، وهو ما
        ضمن لهم الغذاء والاستقرار.
      </p>
      <p>
        ولم تقتصر أهمية النيل على الزراعة فقط، بل كان له دور حيوي في النقل
        والتجارة، فقد استخدم المصريون القدماء النهر كوسيلة أساسية للانتقال،
        وكانت حركة النقل عبر النيل أسرع وأسهل من التنقل البري، حتى الكتل الحجرية
        الضخمة التي كانت تُستخدم في بناء المعابد والمقابر، كانوا ينقلونها عبر
        النهر من مناطق الجنوب إلى الشمال.
      </p>
      <p>
        لذلك، يمكن القول إن نهر النيل لم يكن مجرد مصدر مائي، بل كان شريان الحياة
        الذي قامت عليه الحضارة المصرية القديمة بكل أبعادها.
      </p>
      <br />
      <strong style="color: red;">
        هل كانت هناك قوانين لحماية الحيوانات والنباتات المقدسة في مصر القديمة؟
      </strong>
      <p>
        في الحقيقة، لا يمكن القول إنه كانت هناك "قوانين" بالمعنى التشريعي الدقيق
        كما نفهمه اليوم، لكن كان هناك احترام واضح وسلوكيات متفق عليها تجاه
        الحيوانات والنباتات المقدسة.
      </p>
      <p>
        فالحيوانات التي كانت تُعتبر رموزًا للمعبودات لم يكن جائزًا إيذاؤها أو
        التعدي عليها، وكان يُنظر إليها بتقديس شديد، خاصة إذا كانت تمثل تجسيدًا
        حيًّا لمعبود بعينه، كما هو الحال مع العجل "آبيس" أو التماسيح المقدسة
        المرتبطة بـ"سوبك".
      </p>
      <p>
        لكن، في الوقت نفسه، كان المصري القديم يُفرّق بين الحيوان العادي ونظيره
        المقدس، فإذا تعرض الإنسان لهجوم من حيوان مفترس، كتمساح مثلًا، فكان من
        حقه الدفاع عن نفسه وقتله إن لزم الأمر، دون أن يُعد ذلك تعديًا على قُدسية
        المعبود، الفكرة لم تكن في تقديس الحيوان بحد ذاته، بل في احترام الرمزية
        التي يحملها الحيوان حين يُجسّد المعبود.
      </p>
      <br />
      <strong style="color: red;">
        كيف ظهرت الحيوانات والنباتات في النقوش والمعابد كجزء من الدين في مصر
        القديمة؟
      </strong>
      <p>
        ظهرت الحيوانات والنباتات في النقوش والمعابد لأن المصري القديم كان يرى في
        المعبود صفات معينة تتوافق مع صفات حيوانات أو نباتات محددة، وبناءً على
        ذلك كان يُصوّر المعبود في هيئة هذا الحيوان الذي يجسّد الصفة المرجوّة،
        لكن دون أن يعني ذلك أن الحيوان نفسه هو المعبود.
      </p>
      <p>
        فعلى الجدران والنقوش، لم يكن ما يُجسّد هو الحيوان بذاته، بل الإله في
        صورة ذلك الحيوان، فالمعبود لم يكن له شكل واضح أو محدد بطبيعته، لكنه كان
        يتخذ أشكالًا مختلفة وفقًا للرسائل أو الرموز التي أراد المصري القديم
        إيصالها.
      </p>
      <p>
        أحيانًا كان الإله يُجسَّد بهيئة بشرية، وأحيانًا بهيئة حيوانية، مثل الكبش
        أو التمساح، وأحيانًا بمزيج بين الاثنين، كأن يكون له جسد إنسان ورأس
        حيوان.
      </p>
      <p>
        كانت هذه الأشكال المتعددة تعبيرًا عن جوانب مختلفة من قوة الإله أو وظيفته
        في العقيدة المصرية القديمة، ولم تكن تعني أن الحيوان ذاته هو محل العبادة.
      </p>
    </div>
     `,
  },
  {
    id: "3333",
    title:
      "د. مجدي شاكر كبير الأثريين: الحفاظ على التراث المصري مسؤولية جماعية وتوعية مستمرة.. وهكذا تساهم المجتمعات في حماية آثار مصر (حوار)",
    writer: "رحمة عوض ",
    otherwriter: null,
    tags: "الآثار",
    images: [
      Dialogues3_1,
      Dialogues3_2,
      Dialogues3_3,
      Dialogues3_4,
      Dialogues3_5,
    ],
    description: `
    <div>
      <p>
        <strong>
          في لقاءٍ مع الدكتور مجدي شاكر، كبير الأثريين والمتخصص في مجال التراث
          المصري، تناولنا أهم التحديات التي تواجهها الآثار المصرية وكيفية الحفاظ
          عليها، وكذا أهمية الوعي المجتمعي في الحفاظ على هذا الإرث العظيم، كما
          سلطنا الضوء على الدور الحيوي الذي يمكن أن تلعبه الأجيال الجديدة في صون
          تاريخ مصر العريق، بالإضافة إلى أهمية التعاون بين المؤسسات الحكومية
          والمجتمع المحلي في هذا المجال، :
        </strong>
      </p>
      <br />
      <p>
        <strong style="color: red; font-size: 20px;">وإلى نص الحوار:</strong>
      </p>
      <br />
      <strong style="color: red;">
        ما رأي حضرتك في دور المتاحف المصرية مثل المتحف المصري الكبير ومتحف
        القومي للحضارة في تعزيز السياحة؟
      </strong>
      <p>
        مصر في السنوات الأخيرة شهدت نهضة جيدة جدًا في مجال المتاحف، كان لدينا
        حوالي 40 أو 41 متحفًا، ولكن للأسف كان معظمها تحت الإنشاء أو مغلقًا بسبب
        عدم إعادة فتحها مرة أخرى في السنوات القليلة الماضية، ومع ذلك حدثت نهضة
        أعتبرها كبيرة جدًا، أنا أعمل في هذا المجال منذ أكثر من 30 عامًا.
      </p>
      <p>
        لماذا أقول ذلك؟ لأن لدينا أماكن لم يكن بها متاحف على الإطلاق، وكانوا
        يطلقون عليها السياحة الترفيهية، 70% من السياحة التي كانت تأتينا في مصر
        كانت سياحة شاطئية وترفيهية، كان الناس يعتقدون أنهم يأتون إلى مصر فقط من
        أجل الآثار، لكن الحقيقة أن 30% فقط كانت آثارًا وأشياء أخرى، بينما 70%
        كانت سياحة شاطئية.
      </p>
      <p>
        في السنوات الأخيرة، تم إنشاء متاحفين جديدين، هما متحف شرم الشيخ ومتحف في
        الغردقة، هذان المتحفين مهمان جدًا وعند إنشائهما كان لهما طابع خاص، تم
        تصميم أحدهما ليعكس كيف كان الجمال في مصر القديمة، بينما تم تصميم الآخر
        ليعرض كيفية تعامل المصريين مع البيئة، وبالتالي كانت كل الآثار مرتبطة
        بالبيئة، ولذلك، تم إنشاء متاحف نوعية أو معروضات ذات طابع خاص، بالإضافة
        إلى ذلك، تم افتتاح متاحف جديدة مثل متحف تل بسطا وموكب المومياوات الملكية
        ومتحف سوهاج.
      </p>
      <p>
        ودائمًا ما أقول إن يوم 31 أكتوبر 2020 كان حدثًا مميزًا، في الساعة حوالي
        الثانية أو الثانية والنصف، قام سيادة الرئيس عبدالفتاح السيسي بإنجاز
        معجز، حيث افتتح متحف الغردقة بحضور ولي العهد السعودي، وفي نفس الوقت تم
        افتتاح متحف في كفر الشيخ، وهو أمر جديد جدًا لأنه للأسف كانت محافظات
        الوجه البحري مهملة في موضوع المتاحف، وفي نفس اليوم، تم افتتاح متحف
        الموكب الملكي.
      </p>
      <p>
        افتتاح ثلاثة متاحف في وقت واحد يعتبر إنجازًا كبيرًا جدًا، عندما تسألني
        لماذا أقول ذلك، أجيبك بأن المتاحف مكلفة جدًا، فيعتقد الناس أن المتاحف
        مجرد صوان عرض فقط، لكن الواقع أن بناء المتحف يتطلب مواصفات خاصة، وتكلفة
        المتاحف قد تصل إلى ملايين الجنيهات، لذلك، أن تفتتح ثلاثة متاحف في يوم
        واحد هو نقلة مهمة جدًا.
      </p>
      <br />
      <strong style="color: red;">ما تأثير ذلك على السياحة؟ </strong>
      <p>
        بالطبع، له تأثير كبير، أنا الآن من محافظة بعيدة ولدي متحف سيشجعني على
        زيارته، ولكن إذا كنت أعيش في الصعيد أو الوجه البحري ولم يكن لديّ متاحف،
        فلن أذهب إلى هناك، عندما تتوفر المتاحف، سيساهم ذلك في زيادة الوعي القومي
        للسياحة الداخلية، وفي نفس الوقت سيساهم في تحفيز السياحة في المحافظات.
      </p>
      <p>
        على سبيل المثال، لدينا في أسوان متحف النوبة، وكان لدينا متحف في جزيرة
        الفنتين بأسوان، وكان مغلقًا لفترة طويلة، لكنني سعدت جدًا بفتح هذا المتحف
        مرة أخرى مؤخرًا.
      </p>
      <p>
        عندما تتوفر متاحف كثيرة، ستشجع السياحة سواء الداخلية أو الخارجية، وستكون
        هناك نوع من الجذب السياحي، مثلما شاهدت الدعاية الخاصة بالمتحف المصري
        الكبير، الذي كنا ننتظره منذ 20 عامًا، الجميع كان يسمع عنه، وعندما زاره
        الناس، كانوا مذهولين، وبالتالي، كل هذا يساهم في الترويج ليس فقط للسياحة
        في المتاحف، بل للسياحة في مصر بشكل عام.
      </p>
      <br />
      <strong style="color: red;">
        كيف يتم حماية المواقع الأثرية من التدمير والسرقة؟
      </strong>
      <p>
        للأسف، في مصر لدينا مشكلة كبيرة جدًا، أولاً، هناك العديد من المواقع
        السياحية والأثرية المنتشرة في جميع أنحاء مصر، ولا تكاد توجد محافظة في
        مصر إلا وتحتوي على موقع أثري.
      </p>
      <p>
        على سبيل المثال، من محافظة الشرقية، هناك أكثر من 100 موقع أثري في
        المحافظة الواحدة، كما أن محافظة الأقصر تحتوي على آثار هامة في كل مكان.
      </p>
      <p>
        مشكلتنا في مصر هي نقص الوعي، فهناك قلة في الوعي العام، وللأسف، هناك بعض
        رجال الدين الذين ليس لديهم فهم كافٍ لتاريخهم، سواء في الدين الإسلامي أو
        المسيحي، وبالتالي، نشهد مشكلة كبيرة في هذا المجال.
      </p>
      <p>
        هناك من لا يدرك أهمية الآثار، وليس الفقراء فقط من يعانون من نقص الوعي،
        بل حتى بعض رجال الأعمال والأثرياء، الذين يرون في بيع الآثار وسيلة للربح
        السريع، معتقدين أن الآثار هي مجرد "رزق" جاءهم.
      </p>
      <p>
        <br />
        <strong>كما نصل إلى السؤال المعتاد: </strong>
        <strong style="color: red;">هل تجارة الآثار حلال أم حرام؟ </strong>
        بالطبع، هي حرام؛ فهي تاريخ بلد بأكمله، لذلك نحن نواجه مشكلة في صيانة
        المواقع الأثرية، دائمًا ما أقول إنه ليس من واجب الحارس أو الأمن أو شرطة
        السياحة وحدهم حماية الآثار، نحن جميعًا، سواء كنت أنت أو أنا، يجب أن
        نتحمل المسؤولية، ويجب أن يكون لدى الناس وعي منذ اللحظة التي يولدون فيها.
      </p>
      <p>
        بالطبع، لدينا حراس في كل موقع أثري، وهناك شرطة سياحة، وأمن عام متخصص في
        هذا الموضوع، ولكن أؤكد أن كل هذه الإجراءات ليست كافية لحماية الآثار،
        وبالتالي، يجب أن يكون لدينا فهم أن تجارة الآثار حرام.
      </p>
      <br />
      <strong style="color: red;">
        كيف يمكن زيادة الوعي بالثقافة الأثرية؟
      </strong>
      <p>
        أعتبر أن سنة 2020 كانت سنة مهمة جدًا في هذا المجال، خصوصًا يوم "موكب
        المومياوات الملكية"، الذي كان حدثًا بارزًا، بدأ الناس يتحدثون عن الملك
        سقنر رع، وعن أيا حتب، وبدأوا يسمعون عن حتشبسوت، وكان ذلك أمرًا جيدًا
        جدًا، لأن الناس بدأوا يكتشفون تاريخهم ويتعرفون على الملكة تي، حتى أن
        الفتيات أعجبن بشعرها، وقالوا: "كيف يكون هذا شعرها وهي في سن أكثر من 60
        عامًا؟" فكل شخص أعجب بما سمع، حتى الأشخاص الذين ليس لديهم اهتمام
        بالآثار.
      </p>
      <p>
        لكن ما المطلوب الآن؟ يجب أن تكون هناك برامج إعلامية تساهم في نشر الوعي
        الثقافي والتاريخي، وتتكلم بشكل موسع عن هذه المواضيع، ولكن عندما أجد أننا
        في رمضان، ولا أستطيع معرفة متى سيتم مناقشة مشروعك، وأرى بعض المسلسلات
        التي تركز على تجارة الآثار وتعرضها بشكل عادي، فإن هذا أمر محبط.
      </p>
      <p>
        في أحد المسلسلات، عرضوا الملك سقنن رع وهو داخل جهاز إشاعة، وإذا كان
        الممثل يعرف من هو سقنن رع، لما كان سيكون موجودًا في المسلسل، لأن سقنن رع
        هو الذي طرد الهكسوس.
      </p>
      <p>
        في أحد المسلسلات، عرضوا الملك سقنن رع وهو داخل جهاز إشاعة، وإذا كان
        الممثل يعرف من هو سقنن رع، لما كان سيكون موجودًا في المسلسل، لأن سقنن رع
        هو الذي طرد الهكسوس.
      </p>
      <p>
        بجانب هذا، هناك مسلسل آخر يروج لأسطورة الجن والعفاريت في المعابد، واستمر
        لأكثر من خمس أو ست أجزاء، للأسف، مثل هذه الدراما تساهم في ترسيخ بعض
        المفاهيم الخاطئة في ذهن الإنسان المصري.
      </p>
      <p>
        لذلك أقول أولًا يجب إصلاح الدراما على الأقل، يجب أن يكون الخط التاريخي
        صحيحًا، كما يجب أن تكون برامج التعليم أكثر وعيًا، وألا يكون التاريخ مجرد
        سرد للأسباب والنتائج والتواريخ التي تجعل الطلاب يكرهون التاريخ وينسون
        المعلومات، يجب أن تدرس لهم تاريخ الأشخاص العاديين، بدلاً من التركيز على
        تاريخ الملوك، يجب أن تركز على تاريخ الفلاح المصري، بعيدًا قليلًا عن
        تاريخ الملوك.
      </p>
      <br />
      <strong style="color: red;">
        كيف تساهم التكنولوجيا الحديثة في اكتشاف ودراسة الآثار؟
      </strong>
      <p>
        التكنولوجيا الحديثة تساهم في كل شيء الآن، لدينا الأقمار الصناعية، ومن
        خلال القمر الصناعي يمكنني تحديد مكان الموقع الأثري، ويمكنني أيضًا تحديد
        طبيعة الأشياء الموجودة.
      </p>
      <p>
        بالطبع، لا يمكنه قراءة النقوش بشكل دقيق، لكنه يمكنه تحديد ما إذا كان
        هناك فراغات في المعادن، ومن خلال تقنية استشعار الصور بالأقمار الصناعية،
        أصبح بإمكاننا إجراء صيانة للمومياوات قبل استخراجها.
      </p>
      <p>
        الآن، من خلال الأقمار الصناعية، يمكنني تصوير كل جزء من الجسم قبل إخراجه،
        وهذا يسمح لي برؤية ما بداخله، وبالتالي، أصبح الذكاء الاصطناعي جزءًا من
        الاكتشافات الأثرية، وكذلك من عملية الصيانة والترميم والتكنولوجيا
        الحديثة.
      </p>
      <p>
        أصبح لدينا أنظمة للتحكم في الترميم، ومنذ 20 عامًا حدث تغير كبير سواء في
        الاكتشافات الأثرية أو في الترميم أو الصيانة، أو حتى في عرض المعروضات.
      </p>
      <p>
        على سبيل المثال، عندما تزور المتحف المصري الكبير الآن، سترى أن النقوش
        تتحرك، بعض النقوش تمثل مشاهد من الصيد، وهذا بالطبع منظر مذهل، لأن الصورة
        المتحركة، كما تعلمون، تجذب الانتباه بشكل أكبر، خاصة عندما يكون الجمهور
        من الفئة العمرية بين 7 و13 عامًا، وربما شاهدت حلقة "مستر بيست" التي حققت
        أكثر من 150 مليون مشاهدة في 10 دقائق فقط داخل الأهرامات، حيث حقق 4 مليون
        مشاهدة، وهذا يعود إلى أن الصورة المتحركة أكثر جذبًا.
      </p>
      <p>
        إذن، التكنولوجيا الحديثة والذكاء الاصطناعي دخلوا في كل شيء، إذ أعتبر أن
        الذكاء الاصطناعي هو إنجاز مهم، وفي السنوات القادمة سيكون الموضوع أكثر
        إثارة.
      </p>
      <br />
      <strong style="color: red;">
        كيف يتم تصنيف القطع الأثرية عند العثور عليها؟
      </strong>
      <p>
        إذا كانت القطعة تحتوي على كتابة، فالأمر يصبح أسهل، لدينا ما يُسمى
        "الخراطيش"، وهي التي يُكتب فيها أسماء الملوك، ومن خلال خرطوش الملك،
        يمكنني تحديد إلى أي فترة أو عصر تنتمي القطعة، لكن هناك أيضًا ما يُسمى
        "الملامح الفنية"، حيث أن كل عصر في الدولة المصرية القديمة له ملامحه
        الفنية الخاصة.
      </p>
      <p>
        على سبيل المثال، فن الدولة القديمة يختلف عن فن الدولة الوسطى أو الحديثة.
      </p>
      <p>
        فن أخناتون، على سبيل المثال، يُعتبر متخلفًا من الناحية الفنية لأنه يعتمد
        على الأسلوب الواقعي، بينما فن الدولة الحديثة يختلف تمامًا، لذلك، كل
        مرحلة زمنية في التاريخ المصري لها ملامح فنية مميزة، وبالتالي، من خلال
        النقوش والكتابات والنصوص، يمكنني تحديد تقريبًا إذا كانت القطعة تنتمي إلى
        الدولة القديمة أو الوسطى أو الحديثة، بعد ذلك، يمكنني تحديد أي أسرة من
        الأسر التي تنتمي إليها القطعة.
      </p>
      <br />
      <strong style="color: red;">
        ما رأي حضرتك في تبادل القطع الأثرية بين المتاحف كنوع من تعزيز الوعي
        الثقافي؟
      </strong>
      <p>
        للأسف، نحن لا نستقبل قطعًا أثرية من الخارج، بل نحن من نعرض قطعنا في
        المعارض الخارجية.
      </p>
      <p>
        على سبيل المثال، كان يتم افتتاح متحف جديد في اليابان بعنوان "رمسيس
        الثاني وذهب الفراعنة".
      </p>
      <p>
        في السبعينات، تبنت مصر سياسة المعارض الخارجية، حيث كانت تُرسل بعض القطع
        الأثرية لتُعرض في المعارض الدولية، وذلك لتحقيق عدة أهداف، مثل تأمين
        القطع الأثرية، والتأكد من حمايتها، بالإضافة إلى الترويج السياحي لمصر.
      </p>
      <p>
        لكن للأسف، ليس لدينا فكرة عن استقدام قطع أثرية من الخارج. على سبيل
        المثال، عندما طلبنا استعارَة رأس نفرتيتي، حاول الدكتور زاهي حواس أن يحصل
        عليها لمدة ثلاثة أشهر، لكن مدير المتحف رفض، لذلك، نأمل أن يكون هناك في
        المتحف المصري الكبير قاعة خاصة بالعرض المتغير، وأن يتم تبادل القطع
        الأثرية، بحيث نستطيع جلب بعض القطع من الخارج أو من الدول التي تشترك في
        الحضارة المصرية.
      </p>
      <br />
      <strong style="color: red;">
        هل فعلاً كان الدكتور زاهي حواس قد أعد وثيقة أو عريضة لنوقع عليها
        لاسترجاع قطع من الخارج؟
      </strong>
      <p>
        مع كل الاحترام للدكتور زاهي، الآثار لا تُرجع حتى لو وقع 128 مليون شخص في
        مصر الآن، والله لن يحدث شيء.. لماذا؟ لأن المتاحف هناك مستقلة، ولها مجلس
        أمناء، حتى لو وقعنا على عريضة، فلن يتم استرجاع مثلًا حجر رشيد من المتحف
        البريطاني أو رأس نفرتيتي من متحف برلين، معظم القطع الأثرية في المتاحف
        الخارجية تم أخذها بطريقة رسمية قبل إصدار قانون الآثار، حتى لو وقعنا على
        مليون عريضة، من الصعب جدًا استرجاع أي قطعة من الخارج، لأن الأمر مرتبط
        بحق الملكية الفكرية.
      </p>
      <br />
      <strong style="color: red;">
        لماذا ما زالت الآثار المصرية تحظى بالاهتمام العالمي على مر العصور؟
      </strong>
      <p>
        هناك عدة أسباب، أولًا، كما تعلمون، العلاقة بين مصر وأديان اليهودية
        والمسيحية، قصّة الخروج وكل ما يتعلق بها جعل الآثار المصرية في بؤرة
        الاهتمام، حتى ظهر الآن ما يسمى "علم الآثار التوراتي" أو "علم الآثار
        التمويلي".
      </p>
      <p>
        لدينا في مصر علم الجيولوجيا، لكنهم أنشأوا علمًا مضادًا لنا يُسمى "الآثار
        التمويلي"، ويهدفون من خلاله إلى إثبات أنهم كانوا موجودين في هذه الأرض
        ولهم تاريخ وحضارة.
      </p>
      <p>
        ثانيًا، بعد انتصار الحضارة المصرية واعتناق المسيحية، بدأ البعض يقول إن
        الدين المصري القديم كان دينًا وثنيًا، ومن ثم تم غلق كل المعابد المصرية
        القديمة وتدميرها من القرن الرابع الميلادي حتى القرن التاسع عشر، حتى أننا
        لم نكن نعرف شيئًا عن ما كان موجودًا، وظهر ما يُسمى "التاريخ الخرافي"،
        حيث بدأ البعض يروج لفكرة أن هذه الآثار والمعابد هي من صنع الجن
        والشياطين، وبالتالي، كان هناك جهل بما كان موجودًا.
      </p>
      <p>
        رغم هذا، كان هناك اهتمام متزايد بالحضارة المصرية من خلال الدين والعلم
        والتاريخ الخرافي، مما خلق هالة كبيرة حول حضارتنا، وهذا أدى إلى ما يُسمى
        "الافترسنتركية"، حيث بدأت بعض الأطراف، من خلال نظرائهم في الغرب، يحاولون
        نزع صفة الحضارة عن مصر، أملنا في الدولة أن تولي اهتمامًا أكبر لهذا
        الموضوع.
      </p>
      <br />
      <strong style="color: red;">
        هل هناك أماكن أثرية حضرتك ترى أنها لا تحظى بالاهتمام الكافي؟
      </strong>
      <p>
        نعم، هناك العديد من الأماكن، سأعرض لك مثالًا أمام بيتي، مثل "سونسيرت
        الأول"، هذه المثلة تعتبر من أندر التماثيل في العالم، وهي الوحيدة التي
        مكانها ثابت، ولا يوجد مثلها في القاهرة.
      </p>
      <p>
        كانت هناك تماثيل في جزيرة نيلية ثم انتقلت، والمكان الذي خلفها كان معبدًا
        تابعًا لمدينة هول، هذه المدينة هي التي علمت أفلاطون وسقراط، وهي أيضًا
        التي علمت سيدنا موسى وسيدنا يوسف، وإذا مشيت لمسافة كيلو واحد فقط، ستجد
        مزار العائلة المقدسة مع شجرة الجميز، وغيرها من الآثار.
      </p>
      <br />
      <strong style="color: red;">هل هناك من يزور هذه الأماكن؟</strong>
      <p>
        للأسف، قليل جدًا، فكل مناطق مصر تحتوي على أماكن أثرية لا تحظى بالاهتمام
        الكافي، على سبيل المثال، محافظة الشرقية بها أربع عواصم لمصر القديمة،
        كانت عاصمة واحدة، ومنها عاصمة الهكسوس، وتل بسطا، وقنتير، هناك الكثير من
        الآثار التي لا يعرفها الناس.
      </p>
      <p>
        للأسف، كل مصر مليئة بالتاريخ والآثار، لكننا نفتقر إلى الوعي الكافي،
        أتمنى من المحافظين أن يتعلموا تاريخ المحافظة التي سيحكمونها قبل تعيينهم،
        كيف يمكن للمرء أن يدير محافظة وهو لا يعرف تاريخها؟ لدينا مشكلة كبيرة في
        النظام التعليمي، حيث يدرس طالب الثانوية، سواء في القسم العلمي أو الأدبي،
        التاريخ فقط خلال دراسته، ثم يتوقف عن الاهتمام به تمامًا بعد ذلك.
      </p>
      <p>
        المهندس، مثلًا، إذا درس تاريخ الهندسة في مصر القديمة، والطبيب إذا درس
        تاريخ الطب، يجب أن يكون الإنسان دائمًا مرتبطًا بتاريخه وحضارته، لكن
        للأسف، نحن نفتقر إلى هذا الوعي.
      </p>
      <br />
      <strong style="color: red;">
        ما التحديات التي تواجه السياحة الأثرية في مصر؟
      </strong>
      <p>
        البشر.. دائمًا أقول إن الإنسان هو العامل الأساسي لنجاح السياحة، مشكلتنا
        في مصر تكمن في الإنسان نفسه، إذا استطاع الإنسان في مصر أن يعامل السياح
        بشكل جيد، فإن السياحة ستزدهر، مصر تحتوي على ميزة لا توجد في العديد من
        دول العالم، وهي أننا نحب الحديث والمزاح، ولكن لدينا مشكلة في التعامل مع
        المجتمعات الأخرى.
      </p>
      <p>
        في بعض الدول الأخرى، لا يكون هذا النوع من التواصل موجودًا، لذلك يجب على
        الإنسان أن يقدم خدمة جيدة للسياح، فمن الضروري في مصر أن نقتنع بأن السياح
        ليسوا "زبائن" فقط، بل هم ضيوف، للأسف، لدينا نقص في ثقافة التعامل مع
        السياح، وأتمنى أن تتضمن برامج التعليم دروسًا عن أخلاقيات السياحة.
      </p>
      <br />
      <strong style="color: red;">
        كيف يمكن للمجتمع المحلي المساعدة في حماية المواقع الأثرية القريبة منهم؟
      </strong>
      <p>
        عندما حدثت ثورة يناير، تعرضت جميع الأماكن الأثرية للاعتداء، تم سرقة
        مخازن كاملة من الآثار، المحافظة الوحيدة التي لم تُسرق فيها الآثار هي
        الأقصر.. من الذي حماها؟ لم تكن هناك شرطة أو جيش، بل كان الناس هم من
        حموها، لماذا؟.. لأن هذه الآثار هي مصدر رزقهم.
      </p>
      <p>
        الآن، عندما يتم تطوير منطقة أثرية، يشارك المجتمع المحلي في هذا التطوير،
        وهذه فكرة رائعة جدًا، نجاح أي مشروع يعتمد على الناس الذين يعيشون فيه.
      </p>
      <br />
      <strong style="color: red;">ما أكثر قطعة أثرية أثارت إعجاب حضرتك؟</strong>
      <p>
        لن أقول لك كلها "ولادي"، ولكن بالطبع، قد عملت على العديد من الآثار وقمت
        بالحفر في العديد من المواقع.
      </p>
      <p>
        الحمد لله، كان لدي ميزة لا يمتلكها معظم الأثريين الذين يعرفهم الناس، حيث
        كنت أعمل في المتاحف وفي الحفائر، هناك من يعمل في التوثيق، لكنني كنت
        محظوظًا بأنني عملت في كل هذه المجالات.
      </p>
      <p>
        تعاونت مع معظم البعثات الأجنبية، كل قطعة أثرية بالنسبة لي لها قيمة، قيمة
        الأثر لا تُقاس بحجمه، بل بالمعلومة التي يقدمها لي، لذلك، كل الآثار
        بالنسبة لي ذات قيمة.
      </p>
      <br />
      <strong style="color: red;">
        هل هناك معايير دولية لحماية الآثار المهربة؟
      </strong>
      <p>
        نعم، هناك قوانين بالطبع.. الآن، يوجد إدارة خاصة بالآثار المستردة، وقد
        أسسها دكتور زاهي حواس منذ عام 2002، في هذه الوزارة، هناك مجموعة من
        الشباب الذين يعملون طوال الوقت على متابعة ما يُعرض في الأسواق، لأن هناك
        دولًا أخرى تقوم ببيع الآثار، وأشهر هذه الأماكن هي لندن.
      </p>
      <p>
        ولا يُعرض أي أثر في مزاد إلا إذا كان هناك مستند قانوني يثبت ملكيته، نحن
        نستغل هذه النقطة، فإذا خرجت قطعة أثرية بطريقة غير قانونية، يمكننا
        استردادها.
      </p>
      <br />
      <strong style="color: red;">
        
        ما هي معايير اختيار القطع الأثرية التي تُعرض في المتاحف؟
      </strong>
      <p>
        هناك معايير واضحة، يوجد ما يُسمى "آثار العرض المتحفي"، ليس كل الآثار
        التي تُستخرج من باطن الأرض صالحة للعرض في المتاحف، قد تكون بعض القطع غير
        جذابة أو تحتوي على نقوش لا تُثير الاهتمام، لذلك، يجب أن أضع في اعتباري
        أن 90% من زوار المتاحف ليسوا متخصصين، وبالتالي يجب أن تكون القطعة جذابة.
      </p>
      <p>
        ولكن الجذب لا يتعلق بالقطعة فقط، بل أيضًا بالإضاءة وطريقة العرض والشكل
        العام للمتحف، ربما لا يعرف الكثيرون أن 80% من الآثار التي تُستخرج من
        باطن الأرض لا تكون صالحة للعرض، ومعظمها يتم تخزينه في المخازن.
      </p>
      <br />
      <strong style="color: red;">
        ما النصيحة التي يمكن أن تقدمها للحفاظ على تاريخ مصر وآثارها؟
      </strong>
      <p>
        النصيحة التي أود تقديمها لكم هي أن الحفاظ على تاريخ مصر وآثارها يتطلب
        جهودًا مستمرة ووعيًا دائمًا، مشروعكم وحواركم اليوم هو جزء من هذه الجهود،
        ومن خلال نشر المجلة أو أي محتوى آخر عبر الإنترنت، يمكنكم زيادة الوعي بين
        أصدقائكم وأفراد عائلتكم وكل من يتابعكم على منصات التواصل الاجتماعي.
      </p>
      <p>
        لكن الأهم من ذلك هو الاستمرار في العمل بشكل جماعي، لا يكفي أن ننتهي من
        مشروع واحد، بل يجب أن نقوم بتطويره، مثلًا من خلال إنشاء جمعية أو منصة
        مخصصة لهذا الغرض.
      </p>
      <p>
        يمكن تنظيم زيارات منتظمة للأماكن الأثرية المختلفة، سواء كانت فرعونية أو
        تاريخية، مثل شارع المعز أو مجمع الأديان، وهذه الزيارات يمكن أن تكون فرصة
        لتعميق الوعي الثقافي والتاريخي.. الاستمرارية هي المفتاح؛ فالتواصل
        المستمر مع التراث المصري والحفاظ عليه يجب أن يكون جزءًا من حياتنا
        اليومية، وليس مجرد مرحلة مؤقتة.
      </p>
    </div>
     `,
  },
  {
    id: "4444",
    title:
      '"الدكتورة غادة شلبي: السياحة المصرية في قلب التحديات العالمية «مستقبل واعد».. وكفاءة العنصر البشري أمر مهم" (حوار)',
    writer: "رحمة عوض ",
    otherwriter: null,
    tags: "الآثار",
    images: [Dialogues4_1, Dialogues4_2, Dialogues4_3, Dialogues4_4],
    description: `
       <div>
      <strong>
        في حوار مع الدكتورة غادة شلبي، نائبة وزير السياحة والآثار سابقًا، تطرقت
        إلى أبرز الأولويات التي تهدف الدولة لتحقيقها من أجل تعزيز القطاع السياحي
        في مصر، وأوضحت الاستراتيجيات التي يتم العمل عليها لمواجهة التحديات
        العالمية المختلفة، كما تناولت خطط تحسين البنية التحتية السياحية، وكيفية
        إدارة الأخبار السلبية التي قد تؤثر على السياحة، بالإضافة إلى مقومات
        السياحة الفريدة في مصر.
      </strong>
      <br />
      <br />
      <strong style="color: red; font-size: 20px;">وإلى نص الحوار:</strong>
      <br />
      <br />
      <strong style="color: red;">
        ما هي أولويات الدولة لتعزيز السياحة في مصر؟
      </strong>
      <p>
        أولوية الدولة هي تعظيم دور السياحة وزيادة أعداد السائحين، ولكن كيف يمكن
        تحقيق ذلك؟ ولماذا؟ :<strong>هناك أسباب عديدة مثل</strong>
      </p>
      <ul>
        <li>زيادة الدخل القومي من عوائد السياحة.</li>
        <li>
          تحسين الخدمات اللوجستية والبنية التحتية في الدولة، فعلى سبيل المثال،
          عندما يأتي سائح إلى مصر ويستقل حافلة، لا يُعقل أن يسير في شارع متهالك،
          بل يجب أن تكون الطرق ممهدة وتعكس مظهرًا جماليًا وانسيابيًا بعيدًا عن
          العشوائية، ما يرفع من قيمة البنية التحتية للدولة.
        </li>
        <li>
          بالإضافة إلى ذلك، من المهم رفع كفاءة العنصر البشري، فصناعة السياحة
          تُعد من الصناعات كثيفة العمالة، لأنها قائمة على تقديم الخدمات، وليست
          مجرد آلات أو مصانع، فهي ابتسامة، وأسلوب، وطريقة تقديم تبرز صورة مصر
          بشكل مميز وجاذب، تجعل السائح يرغب في العودة مرة أخرى.
        </li>
      </ul>
      <p>
        لذلك، فإن العاملين في القطاع السياحي لا بد أن يتمتعوا بقدرة على التعامل
        مع مختلف الجنسيات، واحترام ثقافاتهم، ما يُسهم في تحسين جودة الخدمات ورفع
        كفاءة العامل وزيادة دخله، فالسياحة صناعة مجزية ماديًا، وكلما ازدهرت،
        ارتفع مستوى الدخل.
      </p>
      <p>
        والسياحة تُعد من المصادر الأساسية للعملة الصعبة، فكما تسعى الدول إلى
        تعظيم التصدير للحصول على عائدات بالعملة الأجنبية، فإن السياحة تمثل سلعة
        تصديرية دون تكلفة نقل، لأن السائح يأتي بنفسه وينفق عملته الأجنبية داخل
        الدولة، ومصر بما تملكه من مقومات فريدة، تُعد من أبرز الوجهات الجاذبة
        للسائحين من مختلف أنحاء العالم.
      </p>
      <br />
      <strong style="color: red;">
        كيف تستعدين لمواجهة التحديات العالمية القادمة؟
      </strong>
      <p>
        التحديات متغيّرة بطبيعتها، فبعد أزمة كورونا، واجهنا أزمة الحرب الروسية
        الأوكرانية، والتي أثرت على السياحة القادمة من هاتين الدولتين، وهما من
        أكبر الأسواق السياحية لمصر.
      </p>
      <p>
        ثم جاءت الأزمة الجيوسياسية في غزة، وكذلك بعض التوترات في السودان وليبيا،
        ومع ذلك، ظلت مصر مستمرة في العمل السياحي، لما تتمتع به من ثقة واستقرار
        أمني، فنحن كعاملين في القطاع السياحي، نتعاون مع مختلف أجهزة الدولة لوضع
        استراتيجيات محددة لمواجهة هذه التحديات، ونتعامل معها بكفاءة وخبرة
        متراكمة.
      </p>
      <br />
      <strong style="color: red;">
        ما هي خطط الدولة لتحسين البنية التحتية في المناطق السياحية؟
      </strong>
      <p>
        هناك العديد من المشروعات التي أطلقتها الدولة مؤخرًا، مثل مدينة العلمين
        الجديدة، ومدينة رأس الحكمة، ومناطق جنوب الغردقة والبحر الأحمر، وهذه
        المدن تم تخطيطها لتكون مدنًا سياحية مستدامة.
      </p>
      <p>
        ما المقصود بالاستدامة هنا؟ أي أنها ليست مدنًا موسمية، بل تستقبل السياحة
        طوال العام، ويتم إنشاؤها إلى جوار مدن سكنية، لتوفير بيئة مناسبة للعاملين
        في القطاع السياحي وأسرهم، ما يعزز من فرص الاستقرار والعيش الكريم.
      </p>
      <br />
      <strong style="color: red;">
        كيف يمكننا التعامل مع الأخبار السلبية التي تؤثر على السياحة في مصر؟
      </strong>
      <p>
        أهم ما يبحث عنه السائح هو الشعور بالأمن والأمان، عندما كانت هناك
        اضطرابات داخلية، كانت السياحة أول ما يتأثر سلبًا، لأن السائح لا يفضّل
        قضاء عطلته في مكان غير آمن.
      </p>
      <p>
        أما اليوم، ومع استقرار الأوضاع الأمنية والسياسية والاقتصادية، فإن الصورة
        الذهنية لمصر تحسّنت كثيرًا، وتُعززها الأخبار الإيجابية التي تنتشر في
        وسائل الإعلام العالمية، ما يجعل الدولة أكثر جذبًا للسائحين.
      </p>
      <p>
        خلال أزمة كورونا، والتي كانت أزمة عالمية كبرى، كنت أعمل في الوزارة،
        وبدأنا التعاون مع الغرف السياحية لوضع خطة لعودة النشاط السياحي، وأول
        خطوة كانت نشر صورة واضحة في الخارج بأننا نطبق إجراءات صارمة للسلامة
        الصحية.
      </p>
      <p>
        قمنا بتدريب العاملين في الفنادق لأول مرة على كيفية غسل الأيدي، واستخدام
        المعقمات، وارتداء الكمامات، خاصة في البوفيهات والمطاعم، وتم اعتماد شيتات
        للمتابعة، وتطبيق الإجراءات بشكل صارم.
      </p>
      <p>
        نقلنا هذه الصورة للخارج، وأثبتنا أن مصر قادرة على حماية السائح، وقد أدار
        فريق العمل هذا الملف باحترافية كبيرة، ما ساهم في استعادة ثقة السائحين.
      </p>
      <br />
      <strong style="color: red;">ما هي أهم مقومات السياحة في مصر؟</strong>
      <p>
        من أهم المقومات أن صناعة السياحة تعتمد على العمالة الكثيفة، خاصة في مجال
        الفنادق، والعنصر البشري فيها محلي بالكامل، دون الحاجة إلى استيراد عمالة
        أجنبية، وهذه ميزة كبيرة.
      </p>
      <p>
        لدينا كذلك ثراء ثقافي فريد، ففي السنوات الأخيرة، بدأ الناس يفتخرون بالزي
        المصري والطعام المحلي. في السابق، كان هناك توجه نحو الطعام المستورد، أما
        الآن فهناك اعتزاز بما هو مصري.
      </p>
      <p>
        ففي جنوب سيناء مثلًا، ستجد أطباقًا مختلفة عن تلك التي تُقدَّم في أسوان.
        وإذا ذهبت إلى البيوت النوبية، ستجد لديهم طابعًا مختلفًا ومميزًا، هذا
        التنوع الثقافي هو ما يجعل التجربة السياحية في مصر غنية ومتفردة.
      </p>
      <br />
      <strong style="color: red;">
        ما هو أكثر إنجاز تعتزّين به في مسيرتك المهنية؟
      </strong>
      <p>
        أفتخر بأنني زوجة وأم قبل كل شيء، واعتز كثيرًا بعملي سواء في القطاع الخاص
        قبل دخولي الوزارة، أو من خلال عملي العام حاليًا.
      </p>
      <p>
        تمكنت من تحقيق التوازن بين أسرتي، التي لها الأولوية دائمًا، وبين عملي،
        وساهمت في خدمة الصناعة، ودعمت الفتيات.
      </p>
      <p>
        <strong>
          أحب أن أشجع كل فتاة تسعى لإثبات ذاتها، وتجتهد بشغف لتصنع لنفسها
          مستقبلًا مشرقًا، فلا يوجد ما هو أجمل من أن تصنعي نجاحك بنفسك، وعلى
          مدار حياتي المهنية، مررت بالعديد من المواقف والتجارب التي شكّلتني،
          والحمد لله، حين أنظر إلى ما أنجزته، أشعر بالرضا والفخر.
        </strong>
      </p>
    </div>
     `,
  },
];

export const articles = [
  {
    id: "1111",
    title: "مقابر قوم الشقافه كنز إسكندرية المدفون ",
    writer: "رحمه خالد",
    tags: "مقال",
    images: [Articles1_1],
    description: `
          <strong>كيف تتحول منطقة اثريه الي كومه من النسيان؟</strong>
      <br />
      <p>
        مقابر كوم الشقافة موقع أثري في منطقة كرموز في الإسكندرية بيجمع بين الفن
        الفرعوني واليوناني والروماني، وده بيعكس تداخل الثقافات في العصر
        الروماني.واكتُشفت مقابر كوم الشقافة بمحض الصدفعه عام 1900، عندما وقع
        حمار في حفرة تحت الأرض، لتصبح أكبر مواقع الدفن الرومانية المعروفة في مصر
        ، وسُميت المنطقة بهذا الإسم بسبب كثرة البقايا الفخارية التي كانت تتراكم
        في هذا المكان،المكان فيه مقابر منحوتة في الصخر، وسراديب تحت الأرض،
        وقاعات دفن مزخرفة. كان في البداية مقبرة عائلية، لكنه اتحول بعد كده لمدفن
        جماعي. فيه تماثيل ونقوش بتجسد الطقوس الجنائزية القديمة بدمج الطابعين
        المصري والروماني. بيعتبر من أهم المعالم الأثرية اللي بتوضح طبيعة الحياة
        والمعتقدات الدينية في الوقت ده.
      </p>
      <p>
        المكان فيه تفاصيل معمارية نادرة زي الأعمدة المزخرفة والمنحوتات اللي
        بتجمع بين الرموز المصرية القديمة والعناصر اليونانية والرومانية وتضم
        المقابر الأثرية سلم حلزوني يؤدي إلى ثلاث مستويات منحوتة في الصخر، بعمق
        حوالي 20 متراً، تحت سطح الأرض،، وده مش منتشر في مقابر تانية. كمان، جو
        المكان نفسه مميز لأنه تحت الأرض، فبيحسسك إنك داخل عالم تاني وده بيدي
        تجربة استكشافية ممتعة. بالإضافة لكده، المقبرة فيها بعض التماثيل والنقوش
        اللي بتوضح الطقوس الجنائزية القديمة، وده بيخليها مصدر مهم للباحثين
        والمهتمين بالتاريخ.
      </p>
      <p>
        المكان فيه تفاصيل معمارية نادرة زي الأعمدة المزخرفة والمنحوتات اللي
        بتجمع بين الرموز المصرية القديمة والعناصر اليونانية والرومانية وتضم
        المقابر الأثرية سلم حلزوني يؤدي إلى ثلاث مستويات منحوتة في الصخر، بعمق
        حوالي 20 متراً، تحت سطح الأرض،، وده مش منتشر في مقابر تانية. كمان، جو
        المكان نفسه مميز لأنه تحت الأرض، فبيحسسك إنك داخل عالم تاني وده بيدي
        تجربة استكشافية ممتعة. بالإضافة لكده، المقبرة فيها بعض التماثيل والنقوش
        اللي بتوضح الطقوس الجنائزية القديمة، وده بيخليها مصدر مهم للباحثين
        والمهتمين بالتاريخ.
      </p>
      <p>
        برضه عدد الزوار مش كبير مقارنة بالأماكن الأثرية المشهورة، وده ممكن يكون
        ميزة للي بيحبوا يزوروا أماكن هادية بعيد عن الزحمة. برغم كدا إلا أن
        المكان بيعاني من الإهمال النسبي في الترويج السياحي، وممكن تلاقي بعض
        المشاكل في الصيانة الدورية، خاصة بسبب الرطوبة العالية اللي بتأثر على
        النقوش والزخارف. كمان البنية التحتية حواليها مش على أعلى مستوى، وده ممكن
        يخلي الوصول ليها مش مريح للزوار.
      </p>
      <p>
        و دي كلها مشاكل ادت لعدم شهرتها و إهمالها و كمان من الاسباب منها التركيز
        الأكبر على معالم زي الأهرامات وأبو الهول، وضعف الدعاية والترويج ليها
        مقارنة بالأماكن السياحية التانية. كمان ممكن السياح العاديين ميكونوش على
        دراية بأهمية المقابر الأثرية بنفس درجة اهتمامهم بالمعابد والمتاحف.
      </p>
      <p>
        الحكومة مهتمة بيها لكن مش بنفس درجة الاهتمام بمعالم تانية زي الأهرامات،
        وفي محاولات ترميم وصيانة لكنها مش كافية بسبب تأثير الرطوبة وضعف الترويج
        السياحي.
      </p>
      <p>
        ف ازاي نعالج كل عيوبه لأن اسكندريه مش مشهوره بقلعة قايتباي و المكتبه فقط
        بل فيها اماكن مهمه و تستحق الشهره و التركيز بها و ترميم الاماكن اللي
        فيها و الحفاظ عليها
      </p>
      <strong>
        لحل مشكلات مقابر قوم القشافة، لازم يتم ترميمها تحت إشراف مختصين،
        وحمايتها من التعديات عبر قوانين واضحة كمان، توعية المجتمع بأهميتها،
        وتأمين تمويل حكومي أو منظمات للحفاظ عليها. ولو ليها قيمة تاريخية، ممكن
        دمجها في السياحة الأثرية لضمان استدامتها.
      </strong>
      <p>
        ف مقابر كوم الشقافة ليست مجرد موقع أثري مهمل لل كنز يعكس تفاعل الحضارات
        في قلب الإسكندرية. ورغم قيمتها التاريخية، تعاني من ضعف الترويج وقلة
        الاهتمام مقارنة بغيرها من المعالم. إن إنقاذ هذا الأثر من النسيان يتطلب
        جهودًا حقيقية في الصيانة والتسويق، ليأخذ مكانته المستحقة كواحد من أهم
        المعالم الأثرية في مصر
      </p>

    `,
  },
  {
    id: "2222",
    title: "بين الماضي والحاضر.. تحفة فنية تتحدى الزمن!",
    writer: "ندا احمد",
    tags: "مقال",
    images: [Articles2_1],
    description: `    
      <p>
        يعد متحف محمد محمود خليل هو واحد من أهم المتاحف في مصر والشرق الأوسط
        ككل، حيث يجسد مجموعة نادرة من الفن الأوروبي، ويقع المتحف في قصر محمد
        محمود خليل وهو فاخر على الطراز الفرنسي في الجيزة، ويعد تحفة فنية معمارية
        فهو شاهد علي حب محمود خليل للفن وجمعة للوحات والمنحوتات النادرة في
        حياته.
      </p>
      <p>
        تم انشاء المتحف في قصر محمد محمود خليل وكان دائم الحرص على جمع اللوحات
        والمنحوتات النادرة من مختلف دول العالم، وبعد وفاته افتتح المتحف ليعرض
        مقتنياته الثمينة ليكون مركزا ثقافيا يعكس تطور الفنون العالمية.
      </p>
      <p>
        ويضم المتحف مجموعة من الاعمال الفنية النادرة لفنانين عالميين مثل الفنان
        "فان جوخ" ،"لجوجان" ،"ديجا" ،"ديلا كروا" ،"ورودان" ويحتوي المتحف علي
        اللوحات الزيتية والمنحوتات البرونزية، وبعض من المقتنيات الفنية النادرة،
        وهذا ما جعلة وادا من اهم المتاحف الموجودة في الشرق الأوسط والي جانب انه
        معرضا مهما للفنون، يعتبر مركزا ثقافيا مهم فهو يساهم في نشر الثقافة من
        خلال إقامة معارض فنية، وندوات، وورش عمل لتجذب من هو محب للفن ومهتم به،
        مما يساهم في القاء الضوء علي الفنون الأوروبية وتأثيرها علي الابداع
        المصري الحديث.
      </p>
      <p>
        واشتهر المتحف عالميا بعد حادثة سرقة "لوحة زهرة الخشخاش" للفنان فان جوخ
        فهي كانت تعد من اهم المقتنيات العالمية التي اقتناها محمد محمود خليل في
        احدى سفراته للخارج، ورغم ذالك مازال المتحف مهتم برونقه وتقديم رسالته
        الفنية، مع الحفاظ الدائم على تطوير المتحف والحفاظ على مقتنياته النادرة
        وجعلة محطة مهمه للمهتمين بالفنون.
      </p>
`,
  },
  {
    id: "3333",
    title: "«الحفريات وكنوز الأرض».. مفتاح لفهم الماضي والمستقبل",
    writer: "هاجر القذافي عبد القادر",
    tags: "مقال",
    images: [Articles3_1],
    description: `    
      <p>
        كيف كان شكل العالم قبل ملايين السنين؟ كيف تطورت الكائنات الحية وكيف عاش
        أسلافنا؟ في عصر التكنولوجيا والحداثة الذي نعيشه اليوم، لا تزال الأرض
        تحمل أسرارًا لم تُكتشف بعد، وتظل الحفريات أحد أهم الأسباب التي تساعدنا
        على فك شفرة التاريخ وفهم الحضارات القديمة.
      </p>
      <p>
        في عالمٍ مليء بالتطورات الحديثة، يبقى الماضي الحي الذي تحمله الأرض في
        شكل حفريات شاهدًا على تاريخ طويل لم يتخلَ فيه الإنسان عن أسراره.
      </p>
      <br />
      <strong style="color: red;">الحفريات:</strong>
      <br />
      <p>
        تعد الحفريات دليلاً موثوقًا على الكائنات الحية التي عاشت منذ ملايين
        السنين، فوجود هذه الحفريات في يومنا هذا هو شهادة قاطعة على وجود الحياة
        في العصور الماضية، ليست مجرد بقايا متحجرة، بل هي حجر الأساس الذي يروي
        لنا قصص تطور الكائنات البيولوجية والبيئة التي عاشوا فيها، وبخلاف بعض
        السجلات التاريخية التي قد تتعرض للتحريف، تظل الحفريات مصدرًا نقيًا وغير
        متأثرٍ بآراء أو معتقدات بشرية، مما يجعلها أحد أصدق وسائل فهم ماضي الأرض.
      </p>
      <br />
      <strong style="color: red;">الحضارات الطبيعية:</strong>
      <br />
      <p>
        هناك أماكن في العالم احتفظت بجمالها الطبيعي دون تدخل بشري، مثل التكوينات
        الجيولوجية القديمة والكهوف التي تضم رسومات طبيعية، والغابات التي نمت دون
        تدخل الإنسان، وعلى الرغم من أن هذه الأماكن أصبحت نادرة جدًا في وقتنا
        الحالي، نتيجة لتوسع العمران البشري، إلا أن هذه المواقع تمثل تاريخًا حيًا
        لم تعبث به يد الإنسان، مما يجعلها أكثر مصداقية وموضوعية في توثيق ماضينا.
      </p>
      <p>
        من أبرز هذه الأماكن في مصر غابة الخشب المتحجرة التي تعود إلى ملايين
        السنين، و كهف السنور في بني سويف الذي يضم أنواعًا نادرة من الكريستالات
        الحجرية التي تكونت على مدار 60 مليون سنة.
      </p>
      <p>
        هناك أيضًا مناجم الذهب التي تحمل في جعبتها الكثير من الأسرار، فهل نتحرك
        لحماية هذه الأماكن العذراء التي بقيت على حالها من التغيير؟ الأرض ليست
        ملكًا لنا لنعبث بها؛ إنها إرث للأجيال القادمة.
      </p>
      <br />
      <strong style="color: red;">خطوات للحفاظ على كنوز الأرض</strong>
      <br />
      <p>من وجهة نظري، يجب أن نتبع عدة خطوات للاهتمام بهذه الكنوز الطبيعية:</p>
      <ul>
        <li>
          <strong>فهم تطور الحياة: </strong>حيث تقدم الحفريات لنا صورًا واضحة عن
          تطور الكائنات الحية وعلاقتها بالبيئة التي نشأت فيها.
        </li>
        <li>
          <strong>حماية المواقع الأثرية: </strong>حيث أن معرفة قيمة هذه المواقع
          تفرض علينا حماية ما تبقى منها من التدمير.
        </li>
        <li>
          <strong>الإلهام العلمي</strong>حيث تشكل الحفريات مصدر إلهام للعلماء
          والباحثين في مجالات الجيولوجيا والبيولوجيا، مما يعزز من فهمنا للطبيعة.
        </li>
      </ul>
      <br />
      <strong style="color: red; font-size: 20px;">
        الماضي مفتاح المستقبل
      </strong>
      <br />
      <p>
        دراسة الحفريات والحضارات الطبيعية وحمايتها ليست مجرد رحلة إلى الماضي، بل
        هي نافذة تتيح لنا فهم حاضرنا والتنبؤ بمستقبلنا، فهل نقدر قيمة هذه الكنوز
        الطبيعية أم نتركها عرضة للإهمال والدمار؟ ربما حان الوقت لنعطي اهتمامًا
        أكبر لما يخبرنا به التاريخ الطبيعي، لأن الماضي هو المرآة التي تعكس
        مستقبل البشرية.
      </p>
      <br />
      <strong>هل تعتقد أنها فعلاً تستحق المزيد من الاهتمام؟.</strong>
`,
  },
  {
    id: "4444",
    title: '"الوعي السياحي"',
    writer: "بلال محمد حلمي",
    tags: "مقال",
    images: [Articles4_1],
    description: `    
      <p>
        أفهم أن مصر تبذل أقصى ما تستطيع من جهد لتنشيط السياحة وجذب المزيد من
        الاستثمارات السياحية، ومصر تملك المقومات التى تجعلها البلد السياحى الأول
        فى العالم لكن بلا شك هناك أخطاء بعضها عفوى وبعضها بإهمال وتقاعس وبعضها
        بقصد خبيث من قوى خارجية عدوة لمصر، من هنا أرى أن الوعى السياحى لمصر
        والمصريين مهم جدا ويجب التركيز عليه ضمن جهود الدولة لزيادة الدخل من
        السياحة، والوعى يقتضى الحرص على أداء الواجب كما يجب فلا يصح مثلا أن تخرج
        مركبة متهالكة لتحمل سياحا أو أن تنتشر قوافل المتسولين بالمناطق السياحية
        .
      </p>
      <p>
        من هنا أشيد بإسراع السلطات المصرية للتحقيق فى حادث غرق غواصة سياحية
        قبالة سواحل مدينة الغردقة على البحر الأحمر، والذى أسفر عن وفاة 6 سياح
        يحملون الجنسية الروسية.
      </p>
      <p>
        من هنا أشيد بإسراع السلطات المصرية للتحقيق فى حادث غرق غواصة سياحية
        قبالة سواحل مدينة الغردقة على البحر الأحمر، والذى أسفر عن وفاة 6 سياح
        يحملون الجنسية الروسية.
      </p>
      <p>
        وتجرى هذه التحقيقات لتحديد ملابسات الحادث «وضمان إجراءات السلامة فى
        الرحلات البحرية السياحية»، كما أشيد بالاهتمام الشديد لمحافظ البحر الأحمر
        عمرو حنفى بالحادث الذي ورد ببلاغ لغرفة عمليات المحافظة بتعرض غواصة
        سياحية للغرق فى المرسى المخصص لها أمام أحد الفنادق الشهيرة بالغردقة.
      </p>
      <p>
        تم التنسيق والتواصل مع كل السفارات والقنصليات والجهات المعنية، لتقديم كل
        التسهيلات، من الوارد أن تكون هناك أسباب مختلفة للحادث لكنه بلا شك يؤثر
        على السمعة السياحية .
      </p>
      <p>
        خاصة أن البحر الأحمر والشعب المرجانية تبحر فيه يومياً عشرات المراكب
        السياحية التى تحمل السياح لمناطق السباحة والغوص بين الشعاب المرجانية فى
        جزر البحر الأحمر، وهو مقصد سياحى مهم لمصر، وجاذب للعديد من سياحات الغوص
        الدولية .
      </p>
      <p>
        ومصر تمتلك كنوزاً من الشعب المرجانية المميزة إضافة إلى أنواع نادرة من
        الأسماك الملونة .
      </p>
      <p>
        <strong>
          كل هذا يحتاج إلى عناية فائقة من الدولة ومن العاملين فى هذا النشاط
          السياحي، ويحتاج أيضاً إلى تدقيق شديد على المراكب والغواصات الترفيهية
          والأطقم العاملة فيها وكذا إعادة تنظيم أماكن النزول والرسو على الشواطئ.
        </strong>
      </p>
`,
  },
  {
    id: "5555",
    title: "تأمين المتاحف ",
    writer: "حبيبه مبروك  محمد",
    tags: "مقال",
    images: [Articles5_1],
    description: `    
      <strong>
        تتميز مصر بحضارتها المتنوعة و المتميزة و تعددها سواء كانت حضاره فرعونيه
        أو دينيه أو غيرها ، و بسبب هذا التنوع كثر وجود المتاحف للحفاظ علي هذه
        الحضاره العريقه حيث تعد مصدر للحفاظ علي التراث الحضاري و الانساني.
      </strong>
      <br />
      <p>
        و تأمين المتاحف يعد من الأمور البالغه الأهمية بسبب ما يوجد بداخله من
        كنوز و اثار نادره و تراث يعكس شكل الحضاره المصريه القديمة التي يجب
        الاهتمام و التركيز علي تأمينها حيث تتنوع وسائل التأمين لعده جوانب .
      </p>
      <ul>
        <strong>كيفيه تأمين هذه المتاحف من خلال : </strong>
        <br />
        <li>
          التعاون مع الجهات الامنيه لتوفير فرق أمن مدربه علي اعلي حراسه لمراقبه
          المكان و تأمين من اي خطر.
        </li>
        <li>
        توفير انظمه مراقبه بالكاميرات لتسجيل و معرفه كل ما يحدث داخل المتحف 
        </li>
        <li>
          التركيز علي مبدأ الرقمنه حيث بدأت وزاره السياحه في هذا المشروع الذي
          يعمل علي تتبع المفقود من القطع الاثريه .
        </li>
        <li>
          الإهتمام بأنظمه الحمايه من الحريق من خلال الانظمه المتطوره و طريقه
          التعامل معها و توفير انظمه رش أوتوماتيكية .
        </li>
        <li>
          الإهتمام بتدريب الموظفين العاملين داخل المتاحف علي حسن التعامل مع
          القطع و طريقه التصرف وقت الطوارئ.
        </li>
        <li>توفير أجهزه انذار لرصد أي حركه أو اقتراب من القطع الأثرية.</li>
        <p>
          و نربط فكره حركه الاقتراب و اجهزه الانذار بفكره تدخيل الذكاء الاصطناعي
          في هذه الفكره ، لان الذكاء الاصطناعي طفره خاليه في جميع المجالات و
          ستكون اضافه مهمه في تأمين المتاحف من خلال التنبؤ بحدوث خطر و ذلك من
          خلال وضع كاميرات مزوده بالذكاء الاصطناعي حيث تقوم بكشف اي سلوم غريب او
          حركه غير مألوفة من الزوار تجاه اي قطعه موجوده داخل اي متحف
        </p>
        <p>
          أو وضع حساسات بجانب كل قطعه بحيث إذا تعرضت للمس أو السرقه أو الشك في
          وقوعها و كسرها من مكانها يتم الإبلاغ عنها فورا .
        </p>
        <li>
          الإهتمام بوضع القطع الأثرية داخل فترينه مضاده للكسر لتجنب أو عدم
          التعرض لأي موقف سرقه أو كسر .
        </li>
        <li>
          التأمين أثناء نقل القطع من حيث استخدام شاحنات مخصصه لذلك و ايضا توفير
          الأمن و الحمايه اثناء فتره التنقل .
        </li>
      </ul>
      <p>
        أكبر مثال حالي لعمليه تأمين المتاحف هو المتحف المصري الكبير لأنه يعد
        حاليا من أكبر و احدث المتاحف علي مستوي العالم بسبب محتوياته و وجوده
        بجانب أهرامات الجيزه .
      </p>
      <ul>
        <strong style="color: red;">
          و قد تم تأمينه بمعايير عالميه و اهتمت به الدوله و وزاره السياحه اهتمام
          كبير من خلال :
        </strong>
        <br />
        <li>وجود غرف تحكم مركزيه مزوده بأحدث تقنيات مراقبه .</li>
        <li>وجود اجهزه إنذار و اجهزه كشف حرائق و حساسات .</li>
        <li>
          يوجد به أكثر من ٥٠٠ كاميرا مراقبه موزعه داخل المتحف لكشف جميع الحركات
          به و تأمينه و إنقاذ اي موقف طارئ.
        </li>
        <li>
          استخدام التكنولوجيا من خلال وجود بوابات دخول مزوده بأجهزة مسح و وجود
          تذاكر الكترونيه يمكن تتبعها لمعرفه وقت دخول كل زائر و وقت خروجه.
        </li>
        <li>
          تم وضع القطع الاثريه في فترينات للحفاظ عليها من درجه الحراره و الرطوبه
          و التلامس و ايضا الحفاظ عليها من الكسر .
        </li>
        <li>
          أثناء نقل القطع الأثرية داخل المتحف تمت بطريقه امنيه و مشدده و استخدام
          شاحنات مخصصه للنقل و توفير كل الطرق الامنيه أثناء النقل و تمت العملية
          بطريقه صحيحه و أمنه للقطع الأثرية.
        </li>
        <li>
          تم التفاوض الدولي من خلال الاستعانه بشركات عالميه في مجال المتاحف
          للتعاون في طريقه الحمايه و الامن للقطع و المكان .
        </li>
      </ul>
      <p>
        يعد المتحف المصري الكبير حاليا من المتاحف الاكثر تأمينا في الشرق الأوسط
        و افريقيا و يعتبر مثال في حمايه التراث .
      </p>
      <br />
      <strong>
        فحمايه المتاحف من أهم المواضيع التي يجب أن نهتم بها جميعا. ليست الدوله
        فقط ، فيجيب علينا الحفاظ علي تراث بلدنا و علي القطع الاثريه و التاريخية
        بطريقه صحيحه .
      </strong>
`,
  },
  {
    id: "6666",
    title: "الترويج السياحي",
    writer: "عيد أيمن محمد",
    tags: "مقال",
    images: [Articles6_1],
    description: `    
      <p>
        تُعتبر السياحة واحدة من أهم الصناعات العالمية التي تساهم بشكل كبير في
        النمو الاقتصادي. هناك العديد من الدول تُشكل السياحة العمود الفقري
        لاقتصادها، حيث تعتمد بشكل كلي أو جزئي على هذا القطاع الحيوي الذي يساهم
        في زيادة الناتج المحلي الإجمالي. الحديث عن هذا المورد الاقتصادي الهام لا
        يجب أن يتوقف أبدًا؛ بل يجب أن ننظر إليه في كل لحظة، فهو شريان اقتصادي
        حيوي لا غنى عنه.
      </p>
      <p>
        مصر تمتلك ثروة سياحية هائلة يمكن أن تكون المحرك الرئيسي للتنمية
        الاقتصادية إذا تم استغلال مواردها بشكل استراتيجي وفعال. لدينا الشواطئ
        المطلة على البحرين الأحمر والمتوسط، والمناخ المعتدل، والثقافة الغنية،
        والآثار الإسلامية والقبطية والفرعونية، بالإضافة إلى السياحة العلاجية
        وإمكانيات تعزيز السياحة البيئية في المناطق الطبيعية. هذه الثروات
        السياحية معروفة للجميع جيدًا.
      </p>
      <p>
        أولى خطوات الاستغلال الأمثل لهذا المورد الاقتصادي الهام هي الترويج
        والدعاية بكل صورها وأنواعها على مدار العام، سواء داخليًا أو خارجيًا.
        ...خلال شهر رمضان، ورغم كثرة الإعلانات، لم يلفت نظري أي إعلان أو برنامج
        للترويج السياحي.
      </p>
      <p>
        لابد من استخدام الأدوات العصرية والتكنولوجيا الحديثة للترويج السياحي
        لمصر، مثل استخدام وسائل التواصل الاجتماعي والحملات الإعلانية العالمية.
        يمكن أيضًا التعاون مع المؤثرين على منصات التواصل الاجتماعي لعرض تجاربهم
        السياحية في مصر، والمشاركة في المعارض السياحية الدولية لعرض الفرص
        السياحية المصرية. بالإضافة إلى ذلك، يجب تدريب العاملين في القطاع السياحي
        على أعلى مستويات الخدمة، وتوفير معلومات سياحية بلغات متعددة في المطارات
        والأماكن السياحية.
      </p>
      <p>
        كذلك، يمكن استخدام التكنولوجيا لتسهيل حجز الفنادق والجولات السياحية،
        وتطوير تطبيقات ذكية تقدم معلومات عن الأماكن السياحية والأنشطة المتاحة،
        واستخدام الواقع الافتراضي لتقديم تجارب افتراضية للسياح قبل زيارتهم. كما
        يجب تشجيع الاستثمارات الخاصة في القطاع السياحي.
      </p>
      <p>
        السياحة ليست مجرد مصدر للدخل، بل هي أداة قوية لتحقيق التنمية الاقتصادية
        والاجتماعية. مصر، بمواردها السياحية الهائلة، لديها القدرة على أن تكون
        واحدة من أهم الوجهات السياحية في العالم إذا تم استغلال هذه الموارد بشكل
        استراتيجي وفعال. صناعة السياحة وإدارتها هما محركان قويان للاقتصاد،
        ولتحقيق أقصى استفادة من هذا القطاع، يجب تبني استراتيجيات تسويقية مبتكرة
        والتركيز على السياحة المستدامة وتطوير المنتجات السياحية التي تلبي
        احتياجات السياح في العصر الحالي.
      </p>
      <p>
        <strong>
          هناك العديد من الدول التي نجحت في تحويل السياحة إلى مصدر رئيسي للدخل،
          ومن أبرزها:
        </strong>
        <br />
        <ul>
          <li>
            <strong>إسبانيا: </strong>حيث يساهم قطاع السياحة بحوالي 12% من
            الناتج المحلي الإجمالي. تعتمد إسبانيا على شواطئها وتراثها الثقافي.
          </li>
          <li>
            <strong>فرنسا: </strong>تستقبل أكثر من 80 مليون سائح سنويًا، لزيارة
            معالمها الشهيرة مثل برج إيفل ومتحف اللوفر.
          </li>
          <li>
            <strong>تايلاند: </strong>تشتهر بشواطئها الاستوائية، مما يجعلها
            واحدة من الوجهات السياحية الأكثر شعبية في آسيا، المالديف: تعتمد جزر
            المالديف بشكل كامل تقريبًا على السياحة، حيث تجذب السياح بمنتجعاتها
            الفاخرة وشواطئها الخلابة.
          </li>
        </ul>
        <br />
        <strong>
          الشيء الغريب والعجيب أن كل هذه المقومات السياحية التي تختص بها كل دولة
          من هذه الدول تجتمع كلها في مكان واحد هو مصر.
        </strong>
      </p>
`,
  },
  {
    id: "7777",
    title: "السياحة والعلاجية",
    writer: "محمد عصام",
    tags: "مقال",
    images: [Articles7_1],
    description: `    

      <p>
        اشتهرت مصر بمدنها ومياهها المعدنية والكبريتية وجوها الجاف الخالى من
        الرطوبة وماتحتويه تربتها من رمال وطمى صالح لعلاج الأمراض العديدة، وتـعدد
        شواطئها ومياه بحارها بما لها من خواص طبيعية مميزة .
      </p>
      <p>
        وقد انتشرت فى مصر العيون الكبريتية والمعدنية التى تمتاز بتركيبها
        الكيميائى الفريد، والذى يفوق فى نسبته جميع العيون الكبريتية والمعدنية فى
        العالم، علاوة على توافر الطمي في برك هذه العيون الكبريتية بما له من خواص
        علاجية تشفى العديد من أمراض العظام وأمراض الجهاز الهضمى والجهاز التنفسي
        والأمراض الجلدية وغيرها، كما ثبت أيضاً الإستشفاء لمرضى الروماتيزم
        المفصلي عن طريق الدفن في الرمال .
      </p>
      <p>
        كما أكدت الأبحاث أن مياه البحر الاحمر بمحتواها الكيميائى ووجود الشعاب
        المرجانية فيها تساعد على الاستشفاء من مرض الصدفية، وتتعدد المناطق
        السياحية التي تتمتع بميزة السياحة العلاجية فى مصر وهي مناطق ذات شهرة
        تاريخية عريقة مثل : حلوان ، عين الصيرة ، العين السخنة ، الغردقة ، الفيوم
        ، منطقة الواحات ، اسوان ، سيناء ، واخيراً مدينة سفاجا الرابضة على شاطىء
        البحر الاحمر والتى تمتلك جميع عناصر السياحة العلاجية والتى تزورها
        الأفواج السياحية وتأتى شهرتها بأن الرمال السوداء لها القدرة على التخلص
        من بعض الأمراض الجلدية .
      </p>
      <p>
        وقد اعتقد المصريون القدماء أن الانسان سوف يبعث ثانية بعد موته ليحيى حياة
        الخلود ولذا حرصوا على الاحتفاظ بأجساد الموتى عن طريق تحنيطها، والتحنيط
        عملية يقصد بها قدماء المصريين، كما راعوا دفن جثث الموتى بعيداً عن رشح
        المياه ووضعوها فى قبور حصينة فى الاماكن الجافة في الصحراء وفى داخل
        الاهرامات، وكانت هذه العمليات تتم فى ظل علوم طبية متقدمة وأطباء أكفاء
        قادرين على استخدام كل ما تجود به الطبيعة من مواد صيدلية وكيمائية من أجل
        السياحة العلاجية في مصر.
      </p>

`,
  },
  {
    id: "8888",
    title:
      'الآثار المفقودة: كيف يساهم التهريب في سرقة التاريخ" تهريب الآثار المصريةإلى الخارج',
    writer: "رحمة عوض",
    tags: "مقال",
    images: [Articles8_1],
    description: `    
      <p>
        تعتبر مصر واحدة من أعرق الحضارات التي تركت بصماتها في تاريخ الإنسانية،
        حيث يزخر تراثها بالعديد من الآثار التي تمثل كنوزًا تاريخية وفنية نادرة.
        لكن، للأسف، على الرغم من أهمية هذه الآثار، فإنها تُعرض للكثير من
        الممارسات غير القانونية، مثل تهريب الآثار إلى الخارج، وهي ظاهرة تهدد
        بقاء هذا التراث الثمين في وطنه.
      </p>
      <br />
      <strong>التهديدات التي تواجه الآثار المصرية</strong>
      <br />
      <p>
        تعد الآثار المصرية واحدة من أبرز وأهم المعالم الثقافية في العالم، لكن
        تهريبها خارج البلاد يشكل تهديدًا كبيرًا للهوية الثقافية والموروث
        التاريخي لمصر. فالكثير من القطع الأثرية التي تمثل جزءًا من الحضارة
        المصرية القديمة تجد طريقها إلى أسواق تجارة الآثار العالمية بأسعار
        خيالية، دون أن تكون تحت إشراف الدولة أو المؤسسات المختصة. في بعض
        الأحيان، يتم تهريب الآثار عبر شبكات معقدة تنظمها عصابات دولية، حيث تُباع
        قطع أثرية نادرة في مزادات عالمية أو تُعرض في متاحف خاصة في دول أخرى.
      </p>
      <br />
      <strong>دور الإعلام والمجتمع الدولي</strong>
      <br />
      <p>
        من المؤسف أن تهريب الآثار لا يقتصر فقط على سرقة القطع الصغيرة، بل يمتد
        إلى آثار ضخمة تمثل جزءًا من الهوية الوطنية لمصر.{" "}
      </p>
      <p>
        يُعد الإعلام أحد الأدوات الأساسية في التصدي لهذه الظاهرة، حيث يمكن أن
        يلعب دورًا كبيرًا في زيادة الوعي حول أهمية الحفاظ على التراث الوطني.{" "}
      </p>
      <p>
        لكن المشكلة تكمن في أن هناك أيضًا بعض الأطراف الدولية التي تُسهم بشكل
        غير مباشر في هذا التهريب من خلال شراء وبيع القطع الأثرية المهرّبة
      </p>
      <p>
        على الرغم من أن هناك جهودًا مصرية كبيرة لاستعادة الآثار المهرّبة، إلا أن
        عملية الاسترجاع تواجه صعوبات قانونية وسياسية. فقد يتم بيع القطع الأثرية
        في مزادات عالمية، حيث يعتبر الشراء بموجب اتفاقيات دولية وعقوبات قانونية
        عملية معقدة. ولكن في السنوات الأخيرة، ظهرت بعض التحركات الجادة لاستعادة
        بعض الآثار الهامة، مثل القطع الأثرية التي تم تهريبها من معبد أبو سمبل أو
        من مقبرة توت عنخ آمون
      </p>
      <br />
      <strong>التقنيات الحديثة لمحاربة تهريب الآثار</strong>
      <br />
      <p>
        أدى التقدم التكنولوجي إلى فتح آفاق جديدة في مكافحة تهريب الآثار. فقد بدأ
        العلماء والخبراء في استخدام تقنيات مثل التوثيق الرقمي والتصوير ثلاثي
        الأبعاد لتسجيل القطع الأثرية بدقة عالية، مما يسهل تتبعها واستعادتها في
        حال سرقتها أو تهريبها.{" "}
      </p>
      <p>
        بالإضافة إلى ذلك، أصبح هناك تنسيق أكبر بين الدول والمنظمات الدولية مثل
        اليونسكو للتصدي لهذه الظاهرة من خلال توقيع اتفاقيات لمنع تهريب الآثار
        وفرض عقوبات على الدول التي تروج لتجارة القطع المهرّبة
      </p>
      <br />
      <strong>الآثار المترتبة على تهريب الآثار</strong>
      <br />
      <p>أحد الآثار الرئيسية لتهريب الآثار هو إضعاف الهوية الثقافية لمصر. </p>
      <p>
        عندما يتم تهريب القطع الأثرية، فإنها تُفقد من المتاحف والآثار المصرية
        التي تعتبر المصدر الرئيسي لفهم تاريخ مصر وحضارتها.
      </p>
      <p>
        كما أن تهريب الآثار يؤدي إلى تقليص فرص الأبحاث العلمية، حيث يعد متاحف
        مصر مصدرًا هامًا للباحثين في مجالات الأنثروبولوجيا والتاريخ والفنون. من
        ناحية أخرى، يساهم تهريب الآثار في تعميق الفساد والتجارة غير القانونية في
        مصر، مما يزيد من تعقيد محاربة هذه الظاهرة على الصعيدين الوطني والدولي
      </p>
      <br />
      <strong>الخاتمة</strong>
      <br />
      <p>
        تهريب الآثار إلى الخارج يمثل تحديًا كبيرًا لا يُهدد فقط الممتلكات
        الثقافية لمصر، بل يشكل تهديدًا لهويتها الحضارية. وعلى الرغم من الجهود
        المبذولة لاستعادة الآثار المفقودة، إلا أن هذه الجهود تحتاج إلى دعم أكبر
        من المجتمع الدولي والمؤسسات القانونية. إن المحافظة على التراث المصري
        تتطلب تكاتف الجهود الداخلية والخارجية، واتخاذ إجراءات أكثر صرامة لضمان
        عدم ضياع هذه الكنوز الثمينة للأجيال القادمة.
      </p>

`,
  },
  {
    id: "9999",
    title: "أم الدنيا",
    writer: "يوسف محمد عبد العال",
    tags: "مقال",
    images: [Articles9_1],
    description: `    
      <p>
        مصر أم الدنيا، هي وجهة يقصدها السائح من جميع أنحاء العالم، تضم الكثير من
        المعالم السياحية والتاريخية الفريدة، فضلًا عن العجائب والكنوز الأثرية،
        والتي طالما كانت السمة المميزة لمصر، حيث يقبل الكثير من السائحين على
        الزيارة لاكتشاف الأهرامات وأبو الهول، بالإضافة إلى بقايا الحضارة المصرية
        القديمة والتي تعكس التاريخ الإسلامي والقبطي والروماني واليوناني،
        والفرعوني.
      </p>
      <p>
        تشتهر السياحة في مصر، بكونها موطن الحضارة القديمة، بفنها، ومعابدها، كما
        أنها أيضًا وجهة مميزة بين محبي الاستمتاع بالشواطئ الخلابة، بالإضافة إلى
        المعابد القديمة والمصنوعات اليدوية، هناك أيضًا الكثير فلكل مدينة في مصر
        سحرها الخاص الذي يمكنك اكتشافه من خلال تاريخها وثقافتها وأنشطتها
        المختلفة.
      </p>
      <p>
        تعتبر مصر قلب الوطن العربي النابض بالحياة، والمغطى بالجمال، والمملوء
        بالدفء، والمجلل بالقدسية. وتعد أرشيفًا تاريخيًا عالميًا بكل ما تحمله هذه
        الكلمة من معاني، فهي التي على أرضها برزت حضارات، هي التي تنافس الجميع
        على حبها والتغني بها، هي عاصمة الفن والحياة، وعاصمة الثقافة والعلم
        والدين.
      </p>

`,
  },
  {
    id: "1000",
    title: " قصرعابدين تحفة تاريخيّة تعاني من ضعف الاقبال",
    writer: "هالة فتوح",
    tags: "مقال",
    images: [Articles10_1],
    description: `    
      <p>
        يعد متحف قصر عابدين الذي يقع في القاهرة تحفة معمارية وتاريخية نادرة، حيث
        شهد العديد من الاحداث التاريخية الهامة في تاريخ مصر مثل افتتاح قناة
        السويس والمواجهة الشهيرة بين أحمد عرابي والخديوي وغيرها، بالرغم من ما
        يحتوي عليه القصر من مقتنيات مهمة ومتاحف متنوعة، إلا انه يعاني من ضعف
        الاقبال من قبل الزوار.
      </p>
      <p>
        متحف قصر عابدين ليس متحف واحد بل يضم أربعة متاحف تضم مقتنيات مهمة، متحف
        الاسلحة يحتوي علي مجموعة من الاسلحة النارية ومجموعة من الاسلحة البيضاء،
        متحف الفضيات يحتوي علي مجموعة من مقتنيات الاسرة المالكة المصنوعة من
        الذهب والفضة والكريستال، متحف الاوسمة والنياشين يحتوي علي مجموعة من
        الاوسمة والنياشين والميداليات التي حصل عليها أفراد الاسرة المالكة وكبار
        رجال الدولة، متحف الوثائق التاريخية يحتوي علي مجموعة مهمة من الوثائق
        التاريخية من عهد محمد علي وحتي الملك فاروق الاول اخر ملوك مصر.
      </p>
      <p>
        بالرغم من أهمية متحف قصر عابدين وما يحتوي عليه من مقتنيات مهمة، إلا ان
        الاقبال عليه ضعيف مقارنة بغيره من المتاحف التاريخية في القاهرة.
      </p>
      <p>
        ويرجع هذا إلي عدة أسباب، قد يكون متحف قصر عابدين غير معروف لدي البعض
        بسبب ضعف حملات التسويق والترويج وأن غياب وسائل إعلام متخصّصة في مجال
        الترويج للمتاحف من بين أسباب ضعف إقبال الزوار على هذه المتاحف، ضعف
        الخدمات المقدمة للزوار مثل خدمات الارشاد السياحي والمرافق العام.
      </p>
      <p>
        لتحسين الاقبال علي متحف قصر عابدين يمكن العمل علي عدة حلول، يجب تكثيف
        الحملات التسويقية والترويجية للقصر عبر وسائل التواصل الاجتماعي لكي نكتشف
        ما بداخل القصر من مقتنيات مهمة، يمكن تنظيم فعاليات وأنشطة ثقافية متنوعة
        في القصر مثل المعارض الفنية والموسيقية لجذب الكثير من الزوار.
      </p>
      <p>
        متحف قصر عابدين يمثل كنزا تاريخي يجب الحفاظ عليه والترويج له بشكل أحسن،
        ليتمكن الجميع من الزوار بالاستمتاع بما يحتوي عليه من مقتنيات نادرة
        ومهمة.
      </p>

`,
  },
];

export const TeamMember = [
  {
    id: "1",
    name: "بلال محمد حلمي",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member1],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "2",
    name: "حبيبه مبروك محمد",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member2],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "3",
    name: "رحمه خالد",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member3],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "4",
    name: "عيد أيمن محمد",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member4],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "5",
    name: "محمد عصام",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member5],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "6",
    name: "ندا احمد",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member6],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "7",
    name: "رحمة عوض",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member7],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "8",
    name: "هاجر القذافي عبد القادر",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member8],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "9",
    name: "هالة فتوح",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member9],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
  {
    id: "10",
    name: "يوسف محمد عبد العال",
    position: "طالب",
    description: "معهد الجزيره العالي للإعلام وعلوم الاتصال قسم الصحافة",
    image: [member10],
    socialLinks: {
      facebook: "https://www.facebook.com/share/1FePcFqSsW/",
      tiktok: "https://www.tiktok.com/@athar_magazine?_t=ZS-8vQf1TuHXQW&_r=1",
      instagram:
        "https://www.instagram.com/athar20_25?igsh=aXJtejRjcjd4bGNx&utm_source=qr",
    },
  },
];
