import News1 from "./Blogs/khbr1.png";
import News2 from "./Blogs/khbr2.jpg";
import News3 from "./Blogs/khbr3.jpg";
import News4 from "./Blogs/khbr4.jpg";
import News5 from "./Blogs/khbr5.jpg";
import News6 from "./Blogs/khbr6.png";
import News7 from "./Blogs/khbr7.jpg";
import News8 from "./Blogs/khbr8.jpg";
import News9 from "./Blogs/khbr9.jpg";
////////////////////////////////////////////////////
import Report1 from "./Reports/Reports1.jpg";
import Report2 from "./Reports/Reports2.jpg";
import Report19 from "./Reports/Reports19.jpg";
import Report15 from "./Reports/Reports15.jpg";

import Report1_1 from "./Reports/Reports1-1.jpg";
import Report1_2 from "./Reports/Reports1-2.jpg";
import Report1_3 from "./Reports/Reports1-3.jpg";
import Report1_4 from "./Reports/Reports1-4.jpg";

import Report2_1 from "./Reports/Reports2-1.jpg";
import Report2_2 from "./Reports/Reports2-2.jpg";
import Report2_3 from "./Reports/Reports2-3.jpg";
import Report2_4 from "./Reports/Reports2-4.jpg";

import Report3_1 from "./Reports/Reports3-1.jpg";
import Report3_2 from "./Reports/Reports3-2.jpg";
import Report3_3 from "./Reports/Reports3-3.jpg";
import Report3_4 from "./Reports/Reports3-4.jpg";

/////////////////////////////////////////////////////

import Investigation1_1 from "./Investigations/Investigations1-1.jpg";
import Investigation1_2 from "./Investigations/Investigations1-2.jpg";
import Investigation1_3 from "./Investigations/Investigations1-3.jpg";
import Investigation1_4 from "./Investigations/Investigations1-4.jpg";
/////////////////////////////////////////////////////////////////////////
import Dialogues1_1 from "./Dialogues/Dialogues1-1.jpg";
import Dialogues1_2 from "./Dialogues/Dialogues1-2.jpg";
////////////////////////////////////////

import Articles1_1 from "./Articles/Articles1-1.jpg";

///////////////////////////////////////////////////////
import logo from "./main-bg.jpg";
import menu_icon from "./menu_icon.png";
import cross_icon from "./cross_icon.png";
import banner from "./banner.mp4";
export const assets = {
  logo,
  menu_icon,
  cross_icon,
  banner,
};

export const blogs = [
  {
    id: "1111",
    name: "وزير السياحة: المتحف المصرى الكبير إنجاز هندسى ومركز عالمى لعلم المصريات",
    writer: "محمد عصام",
    nameNews: "وزير السياحة",
    image: [News1],
    description:
      "قال شريف فتحي، وزير السياحة والآثار، إن المتحف المصرى الكبير يتألف من ثلاثة أقسام رئيسية: العرض المتحفي، ومتحف المراكب، والمركز البحثي والتعليمي، مؤكدًا أن عملية نقل المراكب من خلف الأهرامات إلى المتحف تمثل إنجازاً هندسياً كبيراً.\n\n كما كشف الوزير، عقب إجتماع مع رئيس الوزراء، عن خطط لتنظيم مؤتمر سنوي فى مصر يجمع المتخصصين فى علم المصريات من مختلف أنحاء العالم، بهدف تعزيز مكانة مصر كوجهة رئيسية لدراسة هذا المجال، بالإضافة إلى الاستعدادات اللوجستية المتعلقة بالمطارات، بما فى ذلك تجهيزات خاصة في مطار سفنكس لإستقبال الضيوف والمشاركين.\n\nوأكد أن جميع فرق العمل تعمل بشكل ديناميكي لمواكبة التطورات، وسيتم الإعلان عن المزيد من التفاصيل مع إقتراب موعد الإفتتاح، وسط حملات ترويجية واسعة النطاق داخل وخارج مصر.",
  },
  {
    id: "2222",
    name: "أحمد غنيم: افتتاح المتحف المصري الكبير أكبر حدث ثقافي عالمي خلال العقدين الماضيين",
    writer: "محمد عصام",
    nameNews: "المتحف المصري الكبير",
    image: [News2],
    description:
      "أكد الدكتور أحمد غنيم، الرئيس التنفيذي لهيئة المتحف المصري الكبير، أن المتحف يُعدّ هدية مصر للعالم، وهو حدث مرتقب على المستوى الدولي، حيث أصبح افتتاحه موضع اهتمام واسع النطاق بين الشعوب المختلفة.\n\n وأضاف غنيم، أن افتتاح المتحف المصري الكبير يمثل أكبر حدث ثقافي عالمي خلال العقدين الماضيين، مشيرًا إلى أن تأثيره سيمتد إلى دعم قطاع السياحة في مصر بشكل كبير، موضحًا أن الدولة المصرية لم تقتصر على إنشاء المتحف فقط، بل عملت على تطوير البنية التحتية المحيطة به، بما في ذلك شبكات الطرق والمطارات وإقامة فنادق جديدة، مما يعزز من قدرة مصر على استيعاب التدفق السياحي المتوقع بعد الافتتاح.\n\n وفيما يتعلق باستخدام التكنولوجيا الحديثة في المتحف، أشار غنيم إلى أن التحدي الأكبر لم يكن في امتلاك مصر لأعظم الآثار في العالم، بل في كيفية عرضها بطريقة تليق بمكانتها، مع دمج أحدث تقنيات العرض والتصميم المعماري، موضحًا أن المتحف يمثل تناغمًا فريدًا بين عراقة الحضارة المصرية القديمة والابتكار التكنولوجي الحديث، مما يجعله تجربة استثنائية للزوار. \n\n وختم غنيم حديثه بالتأكيد على أن العالم بأسره يترقب هذا الحدث الثقافي المهم، الذي يعكس جزءًا كبيرًا من التراث الإنساني، ويضع مصر في مكانة ريادية في مجال السياحة الثقافية.",
  },
  {
    id: "3333",
    name: "نقل مدخل الأهرامات لطريق الفيوم- الواحات بداية من أول أبريل 2025",
    writer: "بلال محمد حلمي",
    nameNews: "أهرامات الجيزة",
    image: [News3],
    description:
      "نشر مركز معلومات مجلس الوزراء، فيديو عن بداية نقل مدخل الأهرامات بداية من أول أبريل 2025.\n\nوقال أشرف محي الدين، مدير عام آثار الجيزة والهرم، أن منطقة آثار الهرم أهم مقصد سياحي لمختلف الجمهور، متابعاً أن المشروع سيبدأ التنفيذ التجريبي له أول أبريل 2025 ونقل مدخل الأهرامات لطريق الفيوم - الواحات.\n\nوتابع أن السيارات وأتوبيسات السياحة مخصصة لها جراج كبير، بجانب تخصيص أماكن لذوي الهمم وسيكون هناك محطة أتوبيس كهربائي بعد محطة الزوار داخل منطقة الأهرامات.",
  },
  {
    id: "4444",
    name: 'معهد التخطيط يعقد سيمنار "آفاق تنمية قطاع السياحة" تحت مظلة مصر ما بعد 2025',
    writer: "بلال محمد حلمي",
    nameNews: "معهد التخطيط القومي",
    image: [News4],
    description:
      'عقد معهد التخطيط القومي حلقة سيمنار للعام الأكاديمي 2025/2024 حول "آفاق تنمية قطاع السياحة المصري" تحت مظلة مصر مـا بعد 2025: رؤية تنموية طويلة الأجل، بمشاركة الدكتور هشام زعزوع - وزيـــر السيــــاحـــة الأسبق، وأدار الحلقة الدكتور علاء زهران الأستاذ بمركز السياسات الاقتصادية الكلية والمنسق العلمي للسيمنار، وذلك بحضور أ.د أشرف العربي رئيس معهد التخطيط القومي، و أ.د. خالد عطية نائب رئيس المعهد لشؤون البحوث والدراسات العليا ونخبة متميزة من المفكرين والخبراء وأساتذة التخطيط والاقتصاد والسياسة.\n\nوفي مستهل الحلقة أوضح الدكتور علاء زهران أن الحلقة تستهدف تسليط الضوء على الاجراءات الواجب إتخاذها للإرتقاء بمقومات المنظومة السياحيه المصرية بإعتبارها قاطرة من قاطرات التنمية في مصر، فضلاً عن الآثار المترتبة على خفض قيمة العملة على مستقبل تنافسية قطاع السياحة المصري في ضوء المشروعات السياحية الإقليمية الجارية.\n\n ومن جانبه أشار الدكتور هشام زعزوع إلى أن مصر تمثل الوجهة السياحية الأكثر تنوعًا عالميًا في ظل ماتتمتع به من تعدد في المنتجات السياحية كالسياحة الثقافية، والشاطئية، والبيئية، والعلاجية، مما ساهم في جعلها أكثر استدامة وأقل عرضة للتقلبات الاقتصادية، وهو ما يعكس قدرة مصر على جذب المزيد من السياح من مختلف الأسواق العالمية، مما يدعم استراتيجياتها التنموية في القطاع السياحي، مشيرا إلى عدد من المشروعات القومية السياحية، ومنها إنشاء مدينة الجلالة، وتطوير منطقة العلمين الجديدة، وإعادة إحياء مشروع "التلفريك السياحي" في سانت كاترين.\n\nولفت زعزوع إلى ضرورة إجراء رصد علمى دقيق لمساهمة القطاع السياحى فى الاقتصاد المصرى باستخدام الحسابات القومية للسياحة باعتبارها الأداة الإحصائية التي تُمكن الحكومات من قياس الأثر الاقتصادي لقطاع السياحة على الناتج المحلي الإجمالي ، وهو ما يستدعي التكامل  الشامل بين الجهات الحكومية في جمع البيانات، وكذلك تعزيز الرقمنة في قطاع السياحة لضمان دقة الإحصائيات، فضلا عن تطوير منهجيات إحصائية تتماشى مع المعايير الدولية لضمان شفافية التقارير، مشيدا بدور معهد التخطيط القومي في هذا الشأن باعتباره أحد أهم المراكز البحثية الرصينة.\n\n وبشأن الاجراءات الواجب اتخاذها للارتقاء بمقومات المنظومة السياحيه المصرية أشار وزير السياحة الأسبق إلى ضرورة إنشاء نظام رقمي موحد لتتبع وتحليل بيانات السياحة في الوقت الفعلي، إلى جانب العمل على تعزيز التعاون بين الجهات المعنية، مثل وزارة السياحة والبنك المركزي والجهاز المركزي للتعبئة العامة والإحصاء، فضلًا عن تدريب الكوادر البشرية على تحليل البيانات السياحية واستخدام أدوات التنبؤ الاقتصادي لتحسين السياسات الاقتصادية. \n\n وفي ختام الحلقة تم التأكيد على أهمية تحديد مستهدفات قابلة للتنفيذ في القطاع السياحي وآليات لتحقيق تلك المستهدفات، وتحسين تجربة السائح من خلال رفع الوعي وإدماج مقومات مصر السياحية وسلوكيات التعامل مع السائحين في المناهج الدراسية، إلى جانب العمل على وجود سوق منظم للرحلات للسيطرة على تجربة السائح في جميع مراحلها، وكذلك ضرورة وجود أجندة سياحية وثقافية ثابتة، فضلًا عن إعادة ترتيب أولويات الاستثمار في قطاع السياحة مع التركيز على المناطق الإسلامية التاريخية.  ',
  },
  {
    id: "5555",
    name: "إقبال سياحي متزايد على المنيا.. وفود أجنبية تزور المواقع الأثرية بالمحافظة",
    writer: "عيد أيمن",
    nameNews: "السائحون",
    image: [News5],
    description:
      "تشهد محافظة المنيا انتعاشاً سياحياً، حيث استقبلت أفواجًا متعددة الجنسيات من ألمانيا، فرنسا، روسيا، إيطاليا، واليابان، لزيارة أبرز المواقع الأثرية والتاريخية، ومنها تونا الجبل، بني حسن، وتل العمارنة، في تأكيد على تزايد الاهتمام العالمي بالمقومات السياحية الفريدة التي تتمتع بها المحافظة.\n\nوأكد اللواء عماد كدواني، محافظ المنيا، أن المحافظة تعمل على تنشيط القطاع السياحي وتوفير كافة التسهيلات اللازمة للزائرين، لضمان تجربة سياحية ممتعة وآمنة، مشيرًا إلى أن المنيا تمتلك إرثًا حضارياً فريداً يجعلها وجهة متميزة للسياح من مختلف دول العالم.\n\nوأضاف المحافظ أن التنمية الشاملة التي يقودها الرئيس عبد الفتاح السيسي ترتبط بشكل وثيق بالحفاظ على الإرث التاريخي المصري، حيث تولي الدولة اهتماماً كبيراً بتطوير وتأهيل المواقع الأثرية، وفق خطط استراتيجية تستهدف تعزيز السياحة الثقافية والأثرية.\n\nوتضم محافظة المنيا عدداً من المواقع الأثرية المهمة مثل منطقة آثار الأشمونين، بني حسن، تل العمارنة، تونا الجبل، دير جبل الطير، ومنطقة آثار البهنسا. \n\n وأكد اللواء عماد كدواني، محافظ المنيا، أن المحافظة تعمل على تنشيط القطاع السياحي وتوفير كافة التسهيلات اللازمة للزائرين، لضمان تجربة سياحية ممتعة وآمنة، مشيرًا إلى أن المنيا تمتلك إرثًاً حضارياً فريداً يجعلها وجهة متميزة للسياح من مختلف دول العالم. \n\n وأضاف المحافظ أن التنمية الشاملة التي يقودها الرئيس عبد الفتاح السيسي ترتبط بشكل وثيق بالحفاظ على الإرث التاريخي المصري، حيث تولي الدولة اهتماماً كبيراً بتطوير وتأهيل المواقع الأثرية، وفق خطط استراتيجية تستهدف تعزيز السياحة الثقافية والأثرية. \n\n وتضم محافظة المنيا عدداً من المواقع الأثرية المهمة، منها منطقة آثار الأشمونين شمال غرب ملوي، وبني حسن جنوب مدينة المنيا، وتل العمارنة شمال شرق ديرمواس، وتونا الجبل جنوب غرب المنيا، بالإضافة إلى دير جبل الطير، أحد مسارات رحلة العائلة المقدسة، ومنطقة آثار البهنسا ببني مزار، التى تجمع بين الآثار الفرعونية والقبطية والإسلامية.",
  },
  {
    id: "6666",
    name: "تفاصيل بكالوريوس الإرشاد السياحي بالساعات المعتمدة بسياحة وفنادق المنصورة",
    writer: "عيد أيمن",
    nameNews: "كلية السياحة والفنادق بجامعة المنصورة",
    image: [News6],
    description:
      "يعد برنامج بكالوريوس الإرشاد السياحى بنظام الساعات المعتمدة واحدا من أهم برامج كلية السياحة والفنادق بجامعة المنصورة، إذ يعمل على إعداد مرشد سياحى مؤهل للمنافسة فى سوق العمل، وقادر على تعزيز الوعى المجتمعى بالتراث المصرى، وذلك استنادًا إلى قاعدة بحثية متطورة تدعم استدامة السياحة فى إطار من القيم والأخلاق.\n\nأهداف البرنامج:\n\n• تطوير وتعزيز التعليم والتعلم فى مجال الإرشاد السياحي.\n\n• إمداد الطالب بالمعارف التى تمكنه من شرح المناطق والمتاحف الأثرية ذات الطابع السياحي وفقًا للتعاقب التاريخي للعصور المصرية المختلفة.\n\n• تعزيز قدرات الطالب بالمهارات التى تمكنه من مواجهة المشكلات المختلفة التى قد تتعرض لها المجموعات السياحية فى إطار من المهنية والقيم والأخلاق. \n\n شروط الالتحاق بالبرنامج: \n\n• 	الحصول على الثانوية العامة ويشترط حصوله على 85% على الأقل فى مجموع اللغات الأجنبية التى درسها. \n\n• 	اجتياز اختبار المقابلة الشخصية.\n\n• 	إجادة اللغات الأجنبية.\n\n• 	التمتع بصفات شخصية مثل: (حسن المظهر، الثقة بالنفس، فن التعامل مع الآخرين، شخصية مؤثرة، مقنع مرن فى التعامل مع الآخرين). \n\n •	توافر المعرفة وإدراك العديد من المعلومات العامة.\n\n •	التمتع بسمات شخصية تؤهله لقيادة المجموعات السياحية من مختلف الجنسيات. \n\n أنشطة البرنامج: \n\n يضم البرنامج مجموعة من الأنشطة التى تجعل من خريج البرنامج خريجا مميزا مؤهلا لسوق العمل مثل: التدريب العملى، تدريب الحفائر، ورشة عمل بالمعهد الألمانى للآثار؛ لصقل مواهب وإمكانات ودراسة الطالب وجعله أكثر تطورا واستعدادا لممارسة العمل السياحى فى مجالات مختلفة بأساليب احترافية.",
  },
  {
    id: "7777",
    name: "محافظ الجيزة: الواحات تضم 400 عين ماء يمكن استغلالها في جذب السياحة العلاجية",
    writer: "يوسف محمد عبد العال",
    nameNews: "جانب من الإجتماع",
    image: [News7],
    description:
      "بحث المهندس عادل النجار محافظ الجيزة، وحسام هيبة الرئيس التنفيذي للهيئة العامة للاستثمار والمناطق الحرة، سبل الترويج للفرص الاستثمارية بطريق مصر الإسكندرية الصحراوي ومركز الواحات البحرية، حيث اتفق الجانبان على عرض الفرص الاستثمارية بالمحافظة على خريطة مصر الاستثمارية. \n\n وأكد محافظ الجيزة، أن الطفرة التي شهدتها شبكة الطرق خاصة والبنية التحتية عامة خلال السنوات الماضية ضاعفت من القيمة الاستثمارية للعديد من المناطق التابعة للمحافظة ومن أهم المناطق المستفيدة الواحات البحرية وطريق مصر الإسكندرية الصحراوي في المساحة الواقعة بين مطار سفنكس والمتحف المصري الكبير. \n\n واستعرض المهندس عادل النجار، الفرص الاستثمارية بالمنطقتين، والتي تتنوع بين الإنتاج الزراعي والصناعات الغذائية والمشروعات السياحية والفندقية والمناطق اللوجستية، مشيرًا إلى وجود طلب استثماري محلي وأجنبي على الفرص الاستثمارية بالمحافظة خاصةً الواحات البحرية التي تتمتع بوفرة في المقاصد السياحية الطبيعية والعلاجية، فبالإضافة إلى المحميات الطبيعية التي تستضيف العديد من أنشطة السفاري والاستكشاف تضم الواحات البحرية حوالي 400 عين ماء يمكن الاستفادة منها في السياحة العلاجية حيث تنوي المحافظة جذب استثمارات صديقة للبيئة وداعمة لجهود التنمية الحكومية في المحافظة. \n\n وثمّن المهندس عادل النجار، التعاون القائم بين محافظة الجيزة والهيئة العامة للاستثمار والمناطق الحرة، والتي تساهم في تسهيل إجراءات عرض الفرص الاستثمارية والتقديم عليها، والتي يتم عرضها للاستثمار في المحافظة من خلال ما تمتلكه الهيئة العامة للاستثمار والمناطق الحرة من إمكانيات فنية وترويجية متميزة منها الموقع الإلكتروني للخريطة الاستثمارية ودورها الهام في تحسين مناخ الاستثمار وتبسيط وتسهيل الإجراءات على المستثمرين. \n\n ومن جانبه، استعرض الرئيس التنفيذي للهيئة الحوافز الممنوحة لمشروعات السياحة البيئية والعلاجية في مصر والنظم الاستثمارية الملائمة لهذه الأنشطة. \n\n وأعلن استعداد الهيئة للمساهمة في خطط الترويج لمنطقة الواحات البحرية كمقصد للسياحة العلاجية يخدم السوقين المحلي والأجنبي خاصةً مع قربها النسبي من مطاري القاهرة وسفنكس. \n\n وقال السيد حسام هيبة إن هناك طلبًا كبيرًا على إنشاء مناطق استثمارية في قطاع الخدمات اللوجستية والحفظ والتغليف وإعادة التوزيع بمحافظة الجيزة لخدمة القاهرة الكبرى، مشيرًا إلى أن إدارة الهيئة للمناطق الاستثمارية توفر على المستثمرين 80% من وقت الإجراءات، وهو عامل جذب رئيسي للاستثمار. \n\n حضر الاجتماع، إبراهيم الشهابي، نائب المحافظ، واللواء حسام الدين جعفر، رئيس الإدارة المركزية لجذب الاستثمار الداخلي بالهيئة العامة للاستثمار والمناطق الحرة، والمهندس عادل الجندي، رئيس الإدارة الاستراتيجية بوزارة السياحة والآثار، والمهندس محمود فوزي، رئيس جهاز الإشراف على المناطق الصناعية والاستثمارية بالمحافظة، وهيام البطاوي، مدير إدارة الاستثمار بالمحافظة، والدكتور عبد الستار عزب، مدير عام الخريطة الاستثمارية بهيئة الاستثمار.",
  },
  {
    id: "8888",
    name: '"معلومات الوزراء" يبرز تفاصيل تطوير منطقة أهرامات الجيزة',
    writer: "يوسف محمد عبد العال",
    nameNews: "منطقة الأهرامات",
    image: [News8],
    description:
      'نشر مركز المعلومات ودعم اتخاذ القرار بمجلس الوزراء، سلسلة من الفيديوهات على منصات التواصل الاجتماعي، تُبرز عملية تطوير منطقة أهرامات الجيزة الأثرية بالكامل، ونقل مدخل الأهرامات إلى طريق الفيوم. \n\n وأكدت الفيديوهات، من خلال لقاء مع الأستاذ أشرف محيي الدين محمد، مدير عام آثار الجيزة والهرم، أن منطقة آثار الهرم هي أهم مقصد سياحي للجميع، ولهذا السبب تم إطلاق مشروع تطوير المنطقة الأثرية بالكامل. وأشار إلى أن المشروع بدأ في عام 2009، وكان من المخطط الانتهاء منه في عام 2012، إلا أنه توقف بسبب الأحداث السياسية، ثم استُؤنف العمل عليه في عام 2016، وبالفعل اكتمل بنسبة 100%، ومن المقرر أن يبدأ التشغيل الفعلي للمشروع في الأول من أبريل. \n\n وأوضح أن مكونات المشروع تتضمن نقل مدخل المنطقة الأثرية من المدخل الحالي بجوار فندق مينا هاوس إلى طريق الفيوم – الواحات، حيث سيتم تخصيص موقف سيارات كبير لاستيعاب جميع السيارات والحافلات السياحية. كما ستتوفر جميع أنواع التذاكر، سواء عبر الإنترنت، أو من خلال الخدمة الذاتية، أو عبر الشبابيك المخصصة للتذاكر العادية. وقد تم تخصيص شبابيك تذاكر وممرات خاصة بذوي الهمم ضمن مشروع التطوير. وبعد الحصول على التذكرة، يدخل الزائر إلى صالة كبيرة في مركز الزوار، حيث يوجد نموذج مجسم للأهرامات والجبانات يوضح تفاصيل المنطقة الأثرية. كما يتم تقديم شرح وافي من خلال قاعة سينما تعرض فيلمًا مدته نحو خمس دقائق، يسرد تاريخ المنطقة الأثرية بصوت الممثل كيفين كوستنر. بعد ذلك، يتوجه الزائر إلى أول محطة من محطات الحافلات الكهربائية التي تم توفيرها للحفاظ على البيئة، ومنع التلوث الضوضائي وانبعاثات العوادم داخل المنطقة الأثرية. \n\n وأشار إلى أن المشروع يتضمن ترميم وصيانة الأهرامات والمقابر، حيث يتم فتح هرمين للسياحة وإغلاق الهرم الثالث لعمليات الصيانة والترميم، وفق نظام "المُداورة"، مما يضمن استدامة المواقع الأثرية وحمايتها. كما يتم تطبيق النظام ذاته \n\n على المقابر، بحيث يتم فتح بعضها للزيارة وإغلاق البعض الآخر لأعمال الترميم ورفع الكفاءة، بما يضمن جاهزيتها لاستقبال الزوار بأفضل صورة ممكنة. \n\n ورصد مركز المعلومات ودعم اتخاذ القرار أن التشغيل التجريبي للمشروع سيبدأ في أبريل، حيث سيتم إغلاق المدخل الحالي، وسيتم دخول السياح والزائرين من المدخل الجديد عبر بوابة الفيوم. كما سيتم تشغيل حافلات كهربائية على سبع محطات مخصصة لزيارة مختلف المناطق الأثرية. بالإضافة إلى ذلك، تم تخصيص منطقة خاصة للجِمال والخيل، حيث سيتم تنظيم عمل الجمالة والخيالة وإخضاعهم لدورات تدريبية حول كيفية التعامل مع السياح، لتظهر منطقة آثار الهرم بحلتها الجديدة، بما يليق بقيمتها التاريخية وحضارتها العريقة.',
  },
  {
    id: "9999",
    name: 'المتحف المصري الكبير ينظم عرضًا فنيًا تراثيًا تحت عنوان "موكب حتحور"',
    writer: "هالة فتوح",
    nameNews: "المتحف المصري الكبير",
    image: [News9],
    description:
      ' تحت عنوان "موكب حتحور" أقام المتحف المصري الكبير بالتعاون مع جمعية "تواصل"، عرض فني تراثي احتفالاً بعيد الفطر المبارك. \n\n وأشاد شريف فتحي ،وزير السياحة والآثار، على ما ينظمه المتحف المصري الكبير من أنشطة وفعاليات ثقافية وفنية والتي بدورها تعمل على ربط المواطنين بجميع فئاتهم العمرية بالمتحف مما يساهم في رفع الوعي السياحي والأثري لديهم وتعريفهم بصورة أعمق عن تاريخ  مصر وحضارتها العريقة. \n\n ومن جانبه أوضح الدكتور أحمد غنيم الرئيس التنفيذي لهيئة المتحف المصري الكبير، أن تنظيم هذا العرض الفني يأتي في إطار حرص المتحف على تنظيم العديد من الفعاليات الفنية والثقافية والتوعوية من خلال التعاون مع الهيئات والمؤسسات المعنية من أجل تفعيل دور المتحف كمؤسسة علمية، ثقافية، مجتمعية. \n\n وتضمن الموكب عرضا للآلات الموسيقية التراثية واستعراضات أكروباتية بأزياء تراثية مستوحاه من الحضارة المصرية القديمة بمشاركة 80 طالب من مدرسة تواصل وبحضور عدد كبير من زائري المتحف الذين حرصوا على حضور العرض، معربين عن سعادتهم واستمتاعهم به، كما حرصوا علي إلتقاط الصور التذكارية مع أطفال العرض الفني بملابسهم التراثية.',
  },
];

export const reports = [
  {
    id: "1111",
    title: "قصر بارون إمبان",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "متحف",
    images: [Report1, Report2, Report15, Report19],
    description:
      ' قصر البارون إمبان واحد من أجمل القصور التاريخية في مصر، بيتميز بتصميمه المستوحى من العمارة الهندية، وبيعتبر من المعالم الأثرية الفريدة في حي مصر الجديدة \n\n البارون إدوارد إمبان هو اللي أسس الحي بالكامل، وده السبب في ارتباط اسم القصر بالمنطقة. \n\n القصة بدأت في أوائل القرن العشرين لما إمبان، المليونير البلجيكي، قرر بناء مدينة حديثة في الصحراء شرق القاهرة. سمّاها "هليوبوليس" (واللي معناها "مدينة الشمس" باليونانية)، وده كان الاسم الأصلي لمصر الجديدة. الحي اتبنى بتصميم أوروبي حديث، فيه شوارع واسعة وفيلات فخمة ومترو كهربائي، وكان هدفه استقطاب الطبقة الأرستقراطية والمستثمرين الأجانب. \n\n قصر البارون كان أيقونة المشروع ده، لأنه كان أول وأشهر مبنى يُبنى في المنطقة الجديدة، فبقى رمزًا لها. ومع مرور الوقت، الاسم الأجنبي "هليوبوليس" بدأ يختفي، والناس بقوا يسموها ببساطة "مصر الجديدة". \n\n يقع قصر البارون إمبان في حي مصر الجديدة بالقاهرة، وهو أحد المعالم الأثرية الفريدة التي تمزج بين الطراز الأوروبي والهندي والبوذي، مما يجعله تحفة معمارية لا مثيل لها في مصر. \n\n يرجع بناء القصر إلى المليونير البلجيكي إدوارد إمبان، الذي جاء إلى مصر في أواخر القرن التاسع عشر ووقع في حبها. قرر إمبان إنشاء حي مصر الجديدة وجعله نموذجًا معماريًا حديثًا، وكان قصره جزءًا من هذا المشروع الطموح \n\n صُمم القصر على يد المعماري الفرنسي ألكسندر مارسيل، واستوحى تصميمه من معابد أنغكور وات الهندوسية ومعابد أجمير في الهند. \n\n يتميز القصر بتصميمه الذي يسمح بدخول الشمس إلى جميع غرفه طوال اليوم، كما أنه مزود ببرج دوار كان يدور في الماضي لمنح سكان القصر إطلالة متغيرة. زُين القصر من الداخل والحدائق المحيطة به بتماثيل مميزة لأفيال وحيوانات أسطورية، مما أضاف إليه لمسة غامضة. \n\n الوضع الحالي: تحول القصر إلى مزار سياحي ومتحف بعد أعمال ترميم واسعة انتهت عام 2020. \n\n لفترة طويلة، انتشرت شائعات حول استخدام قصر البارون في جلسات غامضة وسهرات مشبوهة، خاصة في فترة الإهمال قبل ترميمه. البعض ادعى أن عبدة الشياطين أو جماعات سرية استخدموا القصر لإقامة طقوس غريبة، لكن لم يتم إثبات هذه الادعاءات رسميًا. \n\n الحقيقة أن القصر كان مهجورًا لسنوات، مما جعله وجهة للمغامرين ومحبي الإثارة الذين دخلوا إليه بشكل غير قانوني، وانتشرت عنه قصص حول أصوات غامضة وظواهر غير طبيعية، مما زاد من الغموض المحيط به. \n\n بعد ترميمه وافتتاحه كمزار سياحي، أصبح القصر مؤمنًا بالكامل وتحت إشراف وزارة السياحة والآثار، ولم يعد هناك مجال لمثل هذه الشائعات، حيث يخضع القصر لرقابة مشددة ويستقبل الزوار بشكل رسمي طوال اليوم. \n\n القصر بعد الترميم \n\n قامت الحكومة المصرية بترميم القصر للحفاظ عليه وفتحه أمام الزوار، حيث يضم الآن معرضًا لتاريخ مصر الجديدة، بجانب إقامة فعاليات ثقافية ومعارض فنية داخله. \n\n يظل قصر البارون أحد أروع المعالم الأثرية في القاهرة، يجذب الزوار بروعة تصميمه وقصصه المثيرة التي تجعل زيارته تجربة لا تُنسى \n\n القصر مبنى من دورين ويتكون من ستة حجرات كبيرة وصالتين ويوجد في شمال القصر برج كبير مكون من أربع طوابق بسلم حلزوني من الخشب، وبمدخل القصر بعض التماثيل الرخامية والحجرية تمثل أشكال حيوانية وآدمية شبه عارية، وواجهة القصر والبرج غنية بالنقوش الهندسية والنباتية والتماثيل المنحوتة بالواجهة. \n\n ويتكون التصميم الداخلي للقصر من بدروم وطابقين يعلوهم سطح؛ ويحيط بالقصر حديقة كبيرة من جميع الجهات. خُصص بدروم القصر كمسكن للخدم، ويتكون من مجموعة من الغرف تربطها ممرات وأبواب. ويتوسط مبنى القصر سلم حلزوني، ومصعد يربط  جميع أدوار القصر بالبدروم. \n\n يتكون الدور الأرضي من غرفة إستقبال، وغرفة طعام، بالإضافة إلى غرفة للبيلياردو. أما الدور الأول  فيتكون من أربعة غرف لكل منها الشرفة والحمام الخاص بها. أما عن سطح القصر فهو بمثابة مساحة مفتوحة تقع بإحدى جوانب البرج المميز لقصر البارون. \n\n بيحتوي على غرف النوم، مع شرفات بتطل على الحديقة. الدور ده كمان بيضم ممرات ضيقة وسلالم صغيرة بتوصل لسطح القصرالمزين بالزخارف المستوحاة من الثقافة الهندية والبوذية، وكمان الأساطير اللي بتدور حوالين القصر، زي إنه بيلف حولين نفسه أو إنه مسكون. \n\n تم تدعيم القصر بشاشات عرض إلكترونية لعرض صور وأفلام وثائقية عن أعمال بناء حي مصر الجديدة وقصر البارون وشكل الشوارع والمباني في هذا الوقت، كما تم تدعيم القصر بنظام تأمين إلكتروني، ونظام إضاءة متميز وشاشات عرض ومنطقة خدمات سياحية لخدمة الزائرين. \n\n بالإضافة إلى ذلك يتم عرض مجموعة متنوعة من الصور والوثائق الأرشيفية والرسومات الإيضاحية والخرائط والمخاطبات الخاصة بتاريخ حي مصر الجديدة عبر العصور المختلفة وأهم معالمها التراثية، بالإضافة إلى عرض مجموعة متنوعة من الصور والخرائط والوثائق التي تصور نمط الحياة في مصر الجديدة خلال هذه الفترة. ',
  },

  {
    id: "2222",
    title: 'زاهي حواس ينفي وجود "مدينة سفلية" تحت الأهرامات',
    writer: "رحمه خالد",
    tags: "الأهرامات",
    images: [Report1_1, Report1_2, Report1_3, Report1_4],
    description: `نفى عالم الآثار المصري، زاهي حواس، صحة ما يُتداول بأن وجود مدينة أثرية ضخمة مدفونة تحت أهرامات الجيزة مؤكد أن ما تحت الهرم ليس إلا صخرة صماء. \n\n وأوضح حواس في تصريحات خاصة لـ"سكاي نيوز عربية"، أن كل ما يُنشر حول هذا الموضوع مجرد أكاذيب يروجها البعض بهدف تحقيق شهرة على منصات التواصل الاجتماعي دون وجود أي دليل علمي يثبت صحة هذه الادعاءات. \n\n وصرح  إلى أنه لم يتم استخدام أي أجهزة رادار للكشف عن فراغات أو ممرات أسفل الأهرامات  كما نفى ما يُشاع حول وجود أعمدة أسفل هرم الملك خفرع، مؤكدًا أن هذه المعلومات غير صحيحة ولم تصدر عن أي جهة رسمية أو بعثة أثرية عاملة بالموقع \n\n وأضاف حواس أن أعمال التنقيب والبحث الأثري مستمرة داخل الهرم نفسه، حيث تعمل حاليًا بعثة فرنسية يابانية على دراسة واكتشاف غرف جديدة، لكن لا توجد أي مدينة أثرية مدفونة كما يقال.`,
  },

  {
    id: "3333",
    title: "مسجد الرفاعي ",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "مسجد ",
    images: [Report2_1, Report2_2, Report2_3, Report2_4],
    description: `تُعتبر المساجد التاريخية في مصر جزءًا مهمًا من التراث الإسلامي والمعماري، حيث تعكس تطور فن العمارة الإسلامية على مر العصور. ومن بين هذه المساجد، يبرز مسجد الرفاعي الذي يمثّل حقبة العصر الحديث، ومسجد ابن طولون الذي يُعد من أقدم المساجد في مصر. \n\n مسجد الرفاعي \n\nيقع مسجد الرفاعي في منطقة القلعة بالقاهرة،  بدأ بناؤه عام 1869م بأمر من الخديوية خوشيار هانم، والدة الخديوي إسماعيل، و عهدت الي حسين باشا فهمي بتنفيذ المشروع وتم الانتهاء منه عام 1912م. \n\n يتميز المسجد بتصميمه المستوحى من العمارة المملوكية، حيث يحتوي على: \n\n •	مئذنتين شاهقتين \n\n •	واجهة مزخرفة بالنقوش الإسلامية \n\n •	قباب ضخمة \n\n •	مساحات واسعة مزينة بالرخام الملون \n\n يُعرف المسجد بأنه مدفن ملكي، حيث دُفن فيه أفراد من الأسرة العلوية، مثل: \n\n •	الخديوي إسماعيل \n\n  •	الملك فؤاد الأول \n\n •	الملك فاروق الأول \n\n •	شاه إيران رضا بهلوي \n\n مشروعات الترميم والتطوير: \n\n ترميم الوثائق والخرائط الهندسية: في إطار الحفاظ على التراث المعماري، بدأت وزارة السياحة والآثار المصرية مشروعًا لترميم وتوثيق الرسومات والخرائط الهندسية القديمة لبعض مباني القاهرة التاريخية، بما في ذلك الرسوم التخطيطية الأصلية لمسجد الرفاعي. يهدف هذا المشروع إلى توفير مرجع دقيق لعمليات الترميم المستقبلية وضمان الحفاظ على التفاصيل الأصلية للمباني التاريخية. \n\n  الجوانب التي قد تحتاج إلى تجديد: \n\n  الصيانة الهيكلية: التأكد من سلامة الأساسات والجدران والأسقف ومعالجة أي تشققات أو تآكل. \n\n ترميم الزخارف والديكورات: إعادة تأهيل الزخارف الجصية والأعمال الخشبية والمعدنية التي قد تكون تأثرت بعوامل الزمن \n\n تحديث المرافق: تحسين أنظمة الإضاءة والتهوية والصوت بما يتناسب مع الحفاظ على الطابع التاريخي للمسجد. \n\n تطوير البنية التحتية للسياحة: تحسين المرافق والخدمات لاستقبال الزوار والسياح، مع توفير لوحات إرشادية ومعلومات تاريخية عن المسجد. \n\n يُعَدُّ الحفاظ على مسجد الرفاعي وتطويره خطوة مهمة للحفاظ على التراث الثقافي والمعماري لمصر، وضمان استمرارية دوره كموقع ديني وسياحي يجذب الزوار من مختلف أنحاء العالم  `,
  },

  {
    id: "444",
    title: "مسجد ابن طولون",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "مسجد ",
    images: [Report3_1, Report3_2, Report3_3, Report3_4],
    description: `
            <p>يقع مسجد ابن طولون في حي السيدة زينب بالقاهرة، وهو من أقدم المساجد الباقية بحالتها الأصلية</p>
        <p>قصة بناء المسجد إلى أنه عندما ضاقت الفسطاط بساكنيها أسس أحمد بن طولون مدينة القطائع سنة 256هـ، وأقام فى وسطها مسجدا جامعاً تمت عمارته سنة 265 هـ ويعد من أكبر مساجد العالم الإسلامى، إذ تبلغ مساحته مع الزيادة، أى الفضاء الذى يحيط به من جميع الجهات فيما عدا جهة القبلة، ستة أفدنة ونصفا من الأفدنة</p>
        <p>يُعد المسجد تحفة معمارية بسبب تصميمه الفريد، حيث يتميز بـ</p>
        <ul>
            <li>مئذنة ذات سلم حلزوني فريد</li>
            <li>فناء واسع محاط بأروقة</li>
            <li>زخارف جصية نادرة</li>
            <li>أعمدة خشبية تعكس الطابع العباسي</li>
        </ul>
        <p>يعكس مسجد الرفاعي الفخامة والحداثة، بينما يُجسّد مسجد ابن طولون الأصالة والتاريخ العريق. وكلاهما يُعدّان من المعالم الإسلامية البارزة التي تستحق الزيارة والتأمل في روعة العمارة الإسلامية.</p>
            <strong>الإصلاحات التي أجريت بالمسجد على مَرِّ العصور لكي تجذب اكتر عدد من السياح</strong>
            <p>-أجريت بالمسجد عدة إصلاحات كبيرة في عصور مختلفة، منها عمارة بدر الجمالي الوزير الفاطمي 470هـ - 1077م؛ وذلك طبقًا لما هو مكتوب على لوح رخامي فوق باب سور الزيادة الشمالية الشرقية، إضافة إلى الإصلاحات التي أجريت بالجامع في عهد السلطان لاجين عام 696هـ - 1296م، وأثبت تاريخها على لوح خشبي فوق القبة. </p>
            <p>وقد عنيت لجنة حفظ الآثار العربية بإصلاح وترميم المسجد منذ عام 1882م، ودونت ذلك في الكراسات التي طبعتها منذ هذا التاريخ، كما استمرت عناية مصلحة الآثار، ثم هيئة الآثار بأعمال الإصلاحات والترميمات، كما قامت هيئة الآثار منذ عام 1979م، وحتى عام 1982م بإجراء ترميمات جزئية بدعامات الإيوانات، وعمل مَمْشى داخلَ الصحن، وبياض الجدران الداخلية، والعقود، والواجهة المطلة على الصحن، وكذلك ترميم المنبر الخشبي، وفي عام 1989م بدأت معالجة القبة أعلى المحراب من التسوس والفطريات التي أصابتها، وإعادة ترميم ألوانها الأصلية، كذلك ترميم براطيم "العروق الخشبية" في الأسقف وأجزاء كبيرة من الأرضيات الحجرية، وتم ذلك عام 1990م، وفي عام 1992م تأثَّر المسجد بالزلزال الذي ضرب مصر، وكان مسجد أحمد بن طولون واحدًا من بين مائتين وستة عشر أثرًا إسلامِيًّا أصيب بالزلازل، ولحسن الحظ كانت إصابته غير جسيمة، وقد انحصرت في النهاية العلوية للمئذنة، التي أصيبت بشروخ بسيطة تم صلبها على الفور ضمن مجموعة المساجد والمآذن، التي تم صلبها في مدينة القاهرة حتى استقر وضع الرتبة بعد الزلازل، فبدأت أعمالُ الترميم في المئذنة، وأعيدت إلى حالتها الأصلية.</p>
            <p>وعن الترميمات التي تَجري في الوقت الحاضر يُحدثنا المهندس أحمد هانئ – المدير العام للشركة المنفذة لأعمال الترميمات -: بدأنا بدراسة العناصر الأثرية للمسجد، وعمل تَحليل كامل لمواد البناء الأصلية، إضافة إلى دراسة عوامل التلف من رطوبة، وتأثير الحرارة، والرياح، والتلوث البيئي، والتعديات، وتأثير الزلازل. </p>
            <p>ومن الجدير بالذكر أنَّه تَمَّ تَحليل العناصر الزخرفية من المحاريب، والمنبر، والشبابيك الجصية، والكشف عن تكوينها والمواد المستخدمة فيها؛ لتحديدِ طريقة التدخُّل والعلاج، كما تم تأهيل الوسط المحيط بالمسجد بمراجعة المرافق من صرف صحي، والتسربات التي حدثت من الشبكات القديمة، والتي كانت قد أثرت على المسجد، كما تم تقوية الحوائط بحقنها بالمواد الأصلية، وتبليط الصحن بالاضافه لابد من نضافه المكان و إعطاء أولوية من وجود عمال نظافه اكتر </p>
    
    `,
  },
];

export const investigations = [
  {
    id: "1111",
    title: "السياحة الدينيه و التاريخيه كنز مستغل أم فرصه ضائعه ؟",
    writer: "رحمه خالد",
    otherwriter: "حبيبه مبروك ",
    tags: "السياحة ",
    images: [
      Investigation1_1,
      Investigation1_2,
      Investigation1_3,
      Investigation1_4,
    ],
    description: `      <strong>
        رغم أن مصر تمتلك تاريخًا دينيًا ممتدًا لآلاف السنين، يظل هذا النوع من
        السياحة أقل استغلالًا مقارنةً بأنواع أخرى م. فعلى أرضها نشأت حضارات
        عظيمة ومرت بها شخصيات تاريخية ودينية شكلت جز من تراث الإنسانية ولماذا لا
        تحتل مكانتها المستحقة على الخريطة السياحية العالمية؟ في هذا التحقيق،
        نبحث عن إجابة مع الخبراء والمتخصصين حول أسباب تعثر السياحة الدينية
        والتاريخية و مدى تاثرها بشكل إيجابي ام سلبي بالتقدم التكنولوجي وما الذي
        يمكن فعله لإعادة إحيائها.
      </strong>
      <p>
        في هذا السياق تحدثنا مع (د.مجدي صادق) الخبير السياحي و عضو غرفة شركات
        السياحة و عضو مجلس إدارة الشعبة العامه للمستثمرين و أكد يوجد اهتمام كبير
        بالمشروع التجلي الاعظم بسانت كاترين في السياحه الدينيه و أنها اهم سياحه
        مصر لابد أن تركز عليها الدولة ف مصر تمتلك تراث دينيا هائلا و صرح " زي
        مسار العائله المقدسه و التجلي الاعظم
      </p>
      <p>
        و تابعا بأن فيه ناس بيملكوا فنادق فيحدث تضارب مصالح بياخدوا دعم شرطه في
        حين لابد أن المصاريف تكون مبذولة لمسار العائله المقدسه و التجلي الاعظم و
        عشان كدا لديهم مصالح مع دعم الشرطه و ليس مسار العائله؛ ف لماذا لم يوجد
        تسويق أو ترويج لهم ؟
      </p>
      <p>
        تسويق مدينة التجلي الاعظم يبدأ باللفظ بمعنى مينفعش اقول التجلي الاعظم
        يوجد في سانت كاترين نغير مسماها لمدينة التجلي الاعظم و هكذا مسار العائله
        المقدسه (الحج المسيحي)
      </p>
      <p>
        و صرح أيضا أنه في تنشيط السياحه سوف يتم افتتاح المتحف المصري الكبير ٣
        يوليو فيه رؤساء و ملوك ف من هنا نستغل الفرصه و نعرض المقومات في هذا
        الحدث لأن كل رئيس يصحبه الميديا ووكالات الأنباء لديه ف نبدانعرض ما لدينا
        السياحه الدينيه .
      </p>
      <p>
        رأي د مجدي صادق في ما يتعلق بالتطور التكنولوجي ـالواقع الافتراضي يؤثر
        سلبا ام إيجابيا على تنشيط السياحه في مصر ؟
      </p>
      <p>
        قائلا لا يمكن أن نذكر أن التكنولوجيا تأثر سلبا على السياحة ...وحش
        اليوتيوب چيمي دونالدسون "مستر بيست" الذي يشاهده أكثر من ٢٦٩ مليون مشترك
        يشاهد مغامراته ف هذا تأثير إيجابي ف لابد أن استغل التكنولوجيا و اوظفها
        بما فيه من صالحي و لا أخالف الوكب العالمي
      </p>
      <p>
        و من هنا نذكر ما المواقع الاثريه التي لم تنال حقها في الترويج السياحي و
        محتاجين نبرزها و نهتم بها؟ وفقا ما قاله د.يوسف خليفه (رئيس قطاع الآثار
        المصريه)
      </p>
      <p>
        أكد أنه يوجد اماكن تحتاج إلي دعايه و اهتما بها و تسهيل الوصول لها زي
        منطقتى آثار المطريه و عين شمس حيث أول عاصمة حاضره لمصر القديمه و يوجد
        بها المسله الوحيده في القاهره توجد بالمطريه و هي مسلة سنوسرت الأول{" "}
      </p>
      <p>
        ـيوجد مجموعه من البوابات من الحجر الجيري و معبد مكتشف حديثاً في ارض
        المزرعه شغال فيه الألمان و اكتشف معبد من الأسرة ال .٣٠
      </p>
      <p>
        تعليق من <strong> د.مجدي صادق</strong>:اضافا اقتراح أن كل محافظه تكون
        قائمه بذاتها حيث محافظ كل محافظه عنده مقومات اثريه داخل محافظة يبدأ يسوق
        لمحافظة بدل ما يعتمد على الكارته بتاعت الميكروباصات ف ذلك السياح يزوروا
        كل محافظه و تطول فترة إقامة السياح اكتر في مصر .
      </p>
      <p>
        استكمل <strong>د.يوسف خليفه</strong> بأن المحافظات التي تتمتع بمقومات
        اثريه يكون المحافظ لها لابد بأن يكون خريج آثار لكي يروج لسياحة محافظه
        اكتر و يكون على درايه بها .
      </p>
      <p>
        ما السلوك التي تحتاج أن نتفاداها في التعامل مع السياح بحيث لا تبرز صورة
        وحشه عننا؟
      </p>
      <p>
        أوضح <strong>د.يوسف خليفه</strong> بأن يتم الاستغلال بالسياح من سائق
        التاكسي ـالبازرات ـالمتعاملين مع الاجانب ف لابد أن يظهر مننا طابع
        المصداقيه لا الاستغالو الغش لأنهم بيكتبوا تقارير ف لابد أن تبرز صورة
        الثقه لدينا .
      </p>
      <strong>ما الجهود الي تبذلها الدوله حاليا لتنشيط السياحه ؟</strong>
      <p>
        قال <strong>د.يوسف خليفه</strong> يوجد اهتمام كبير بافتتاح المتحف المصري
        الكبير و شوف يضم رؤساء و فيه قاعات من المؤتمرات و معروض حاليا هيام
        افتتاحه أيضا (الدرج الاعظم) عباره عن سلم معروض فيه معظم تماثيل التي تم
        العثور عليها تمثل حقب تاريخ مصر القديم يعني كل ملك ليه حاجه تمثله من
        عهده بالإضافة إلي مجموعه توت عنخ امون حوالي ٥٠٠٠ قطعه من اندر القطع
        الموجوده التي سوف يتم عرضها في صالتين في المتحف
      </p>
      <p>
        يبقى السؤال: كيف يمكن لكل مواطن مصري يساهم في الحفاظ على تراثنا والترويج
        له؟ هل بزيارتنا للأماكن دي؟ ولا بنشر الوعي بأهميتها؟ ولا يمكن في اقتراح
        أفكار جديدة لدعم السياحة؟ الأكيد إن دورنا ما ينتهيش هنا... والتراث ده مش
        مجرد تاريخ بنحكيه، لكنه حاضر محتاج اهتمامنا علشان يفضل جزء من مستقبلنا.
      </p>`,
  },
];

export const dialogues = [
  {
    id: "1111",
    title:
      " عالم الآثار الدكتور زاهي حواس: حفلات بجوار الأهرامات تشوه المنظر البصري والسمعي.. وأستهدف عودة رأس نفرتيتي وحجر رشيد (حوار)",
    writer: "رحمة عوض ",
    otherwriter: null,
    tags: "الآثار",
    images: [Dialogues1_1, Dialogues1_2],
    description: `

    <strong>
    تظل مصر بتاريخها العريق وحضارتها مصدر إلهام وفضول للعالم، ولكن خلف هذا
    التاريخ هناك رجال مخلصون ساهموا في إعادة كتابة فصوله المفقودة، مبدعين في
    الكشف عن أسراره التي طمست عبر العصور.
  </strong>
  <strong>
    ويتربع هؤلاء الدكتور زاهي حواس، أحد أبرز علماء الآثار في العالم، فمنذ أن
    تولى مسؤولية العديد من الاكتشافات الأثرية التي أثارت اهتمام المجتمع
    الدولي ظل رمزًا للعلم والدقة، وأصبح شخصية محورية في إعادة تقديم الحضارة
    المصرية القديمة للعالم من خلال أبحاثه ومشروعاته الضخمة.
  </strong>
  <strong>
    لا يقتصر إرثه العلمي على الحفريات والاكتشافات، بل يتجاوز ذلك إلى دوره في
    التوعية بأهمية الحفاظ على هذا التراث.
  </strong>
  <strong>
    في هذا الحوار، نسلط الضوء على المسيرة الطويلة لهذا العالم الجليل، نتعرف
    على أبرز اكتشافاته التي غيرت مفاهيمنا حول تاريخ مصر القديم، كما نناقش
    التحديات التي تواجه علم الآثار في الوقت الحالي، بالإضافة إلى رؤية
    الدكتور حواس لمستقبل هذا المجال وكيفية الحفاظ على آثار مصر في ظل
    المتغيرات العالمية.. وإلى النص:
  </strong>
  <strong>في البداية.. ما رأي حضرتك في زيارة مستر بيست للأهرامات؟</strong>
  <p>
    كانت زيارة مستر بيست مهمة جدًا بالنسبة لي، لأنني اكتشفت أنه كان شخصًا
    غير معروف لي من قبل، لكنني بعد ذلك علمت أنه إذا جلبت اسمه أمام شاب يقل
    عمره عن عشرين سنة، فإنه سيشعر بالدهشة والإعجاب.
  </p>
  <p>
    تبين لي أن لديه متابعين يصل عددهم إلى ربع مليار شخص، فقلت لنفسي إنها
    فرصة كبيرة، خاصة أن العالم كله يعتقد أن الأهرامات بناها كائنات فضائية،
    أو يقول البعض إنها من صنع اليهود، بينما يرى آخرون أن القارة المفقودة هي
    المسؤولة عن بناء الأهرامات، لذا اعتبرت أن هذه فرصة عظيمة لأجعله يشاهد
    بعينيه الأدلة التي تؤكد أن المصريين هم من قاموا ببناء الأهرامات.
  </p>
  <p>
    اتفقنا معًا، وأخذته إلى جوار أبو الهول داخل نفقٍ، وذلك لأكشف للعالم أنه
    لا توجد أي كنوز أو ذهب تحت الأهرامات، ثم أخذته إلى مقابر العمال، وقام
    بتنظيف هيكل عظمي معي، وذلك لكي نوضح للعالم أن الذين بنوا الأهرامات لم
    يكونوا عمالقة أو كائنات غير بشرية، بل كانوا بشرًا مثلنا.
  </p>
  <p>
    بعد ذلك، أخذته إلى الحجرات الخمسة في مغامرة رائعة، حيث قمت بإظهار أسماء
    العمال الذين قاموا ببناء الأهرامات، كانت فرصة سعيدة جدًا أن أعمل معه في
    هذا البرنامج، ليكون شاهدًا على أن المصريين هم الذين بنوا الأهرامات.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل زيارة مستر بيست للأهرامات تساعد في زيادة السياحة في مصر؟
  </strong>
  <p>
    البرنامج مع مستر بيست، الذي تم عرضه خلال يومين، شاهده حوالي 100 مليون
    شخص، وبلا شك سيكون لهذا البرنامج تأثير كبير جدًا على السياحة في مصر، لأن
    أهم شيء بالنسبة لنا هو أن تظهر مصر على أنها بلد الأمان.
  </p>
  <p>
    ومستر بيست، من خلال البرنامج الذي قام به، أعتقد أنه قدم للعالم مثالًا
    واضحًا عن كيفية قدرة هو ومجموعة من الشباب الصغار على العيش داخل خيمة
    لمدة سبع أيام.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    تحدثت من قبل عن وجود وثيقة للإمضاء عليها.. حدثنا أكثر عن هذا الموضوع..
    وهل هناك آثار مستهدفة لاسترجاعها؟
  </strong>
  <p>
    هناك ثلاث قطع أثرية أتمنى أن يكون مكانها في المتحف المصري الكبير، أولاً،
    قمت بإعداد وثيقة تهدف إلى إثبات أن حجر رشيد الموجود في المتحف الإيطالي
    يجب أن يعود إلى مصر، فقمت بإعداد هذه الوثيقة، وقد وقع عليها حتى الآن أقل
    من 300 ألف شخص.
  </p>
  <p>
    الوثيقة الثانية كانت في 7 سبتمبر لعودة رأس نفرتيتي، وقد أطلقت هذه
    الوثيقة من خلال مؤسستي التي أعلنت عنها، وهي مؤسسة "زاهي حواس" للآثار
    والتراث.
  </p>
  <p>
    وأريد أن أكشف من خلالكم أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب
    الجامعيين الذين تطوعوا لهذا الغرض، الآن هم متواجدون في كل مكان، في
    المتحف الكبير، والمتحف المصري، ومتحف الحضارة في الهرم، هؤلاء الشباب
    يعملون على جمع التوقيعات من الزوار على الوثيقة، وأنا في انتظار أن تصل
    التوقيعات إلى مليون توقيع لكي أبدأ في عملية استرجاع رأس نفرتيتي، وحجر
    رشيد، والقبلة السماوية لمصر، لأن مكانهم الطبيعي هو مصر.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل لدينا ملكية فكرية للآثار المصرية؟ وإذا كان لدى الصين نسخة طبق الأصل
    من أبو الهول؟
  </strong>
  <p>
    هذا خطأ.. أنا قد درست القانون في 2010، وأوضح القانون أن صنع نسخ طبق
    الأصل للآثار ممنوع إلا بعد موافقة وزارة الآثار، وعلى وزارة السياحة
    والآثار أن تقدم بلاغات دولية ضد أي شخص لا يلتزم بهذا القانون، ولكن من حق
    أي شخص تقليد الآثار بشرط أن تكون النسخة أقل من الشكل الأصلي.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    بالنسبة للأهرامات، هل هناك غرف سرية حتى الآن؟
  </strong>
  <p>
    طبعًا، نحن نعمل الآن باستخدام الأجهزة العلمية الحديثة، وقد اكتشفنا
    العديد من الفراغات داخل الهرم، ونحن على وشك الإعلان عن هذه الاكتشافات
    قريبًا.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما هو حب الدكتور زاهي حواس للملك خوفو؟
  </strong>
  <p>
    لأنني عشت في العرب، كتبت رسالتي للدكتوراه عن الهرم، وأيضًا قمت بكتابة
    رواية عن الملك خوفو، وبالنسبة لي، الملك خوفو هو أهم ملك في تاريخ مصر،
    لأنني درست كل ما يتعلق بهذا الملك.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل هناك أمل في استرجاع الآثار التي توجد في الخارج؟
  </strong>
  <p>
    لقد تمكنا من استرجاع 6000 قطعة أثرية أصلية، وأنا شخصيًا قمت بإعادتها
    وأواصل استرجاع الآثار يوميًا، لكن قانون اليونسكو بشأن عودة الآثار يعتبر
    مجحفًا، لأنه ينص على أن أي شيء تمت سرقته قبل عام 1970 لا يمكن استرجاعه،
    ونحن الآن نحاول تنظيم مؤتمر ضخم مع الدول التي تمت سرقة آثارها، من أجل
    تغيير هذه القوانين مع اليونسكو.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    منصة نتفليكس عرضت وثائقيًا عن رواية "الأفروسنتريك" مجسدًا الملكة
    كليوباترا بملامح إفريقية سوداء، ما تعليقك؟
  </strong>
  <p>
    اعترضنا على هذا البرنامج، لأن كليوباترا كانت مقدونية ولم تكن سوداء،
    وأصحاب البشرة السوداء في الأمريكتين يعتقدون أنهم أصل المصريين، وهذا خطأ.
  </p>
  <p>
    مملكة كوش السوداء حكمت مصر في العصر المتأخر، وليس في العصر الفرعوني
    تمامًا، وأصل مصر لا يمكن أن يكون من الجنس الأسود بشكل كامل، أنا لست ضد
    الجنس الأسود، ولكن هذه هي الحقيقة العلمية التي أتحدث عنها.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما أكثر شيء مدهش بالنسبة لحضرتك في اكتشاف وادي الملوك؟
  </strong>
  <p>
    كل شيء في اكتشافاتي في مجال الآثار كان مدهشًا، كل شيء له طابع خاص وجمال،
    سواء كانت الاكتشافات داخل الهرم أو مقابر العمال الذين بنوا الأهرامات،
    وكشفي في وادي الملوك أيضًا مدهش وله طعم خاص في نفسي.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل هناك لغز حتى الآن في بناء الأهرامات؟
  </strong>
  <p>
    لقد ألفت كتابًا بعنوان "الجيزة والأهرامات" باللغة الإنجليزية والألمانية
    والفرنسية، وبناء الأهرامات لم يعد لغزًا تمامًا، حاليًا، كل الأدلة التي
    تتعلق ببناء الأهرامات موجودة.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما هي أهم جائزة حصل عليها الدكتور زاهي حواس؟
  </strong>
  <p>
    كل الجوائز التي حصلت عليها مهمة، لكن الجائزة التي هزت العالم هي جائزة
    "تايم ماغازين" عندما اختاروني في عام 2006 ضمن مائة شخصية مؤثرة في
    العالم.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما رأي حضرتك في الحفلات التي تُقام بجوار الأهرامات؟
  </strong>
  <p>
    أسوأ شيء يتم في الدنيا، ومنظر بشع، وأنا لو كنت مسؤولًا عن الأهرامات
    والآثار، لم أكن لأسمح بأي شيء يُقام بجوار الهرم إطلاقًا، الأفراح تلوث
    بصريًا وسمعيًا، ويجب ألا تتم أية أفراح بجوار الهرم أو إطلاق للألعاب
    النارية.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    هل بداية حضرتك كانت في مجال الآثار؟
  </strong>
  <p>
    في البداية، كنت أرغب في أن أكون محاميًا، لكن لم يعجبني القانون، فانتقلت
    لدراسة الآثار غصبًا عني، عملت في مصلحة الآثار، وفي أول مرة عملت فيها
    اكتشافًا، كان تمثالًا، عندما كنت أنظف التمثال، اكتشفت حبي له، ومن هنا
    عشقت الآثار، وهذا العشق هو ما جعل العالم كله يحب عندما أتحدث عن الآثار.
  </p>
  <br />
  <strong style="color: red; font-size: 18px;">
    ما هي نصيحة الدكتور زاهي حواس للشباب؟
  </strong>
  <p>
    أوجه نصيحة للشباب عمومًا، وهي أن أي شخص يعشق عمله، ويجعل هذا العشق يجعل
    عمله هو أهم وظيفة في العالم، قبل أن أعمل في الآثار، لم يكن أحد يعرف كلمة
    "آثار" في مصر، ولكن عندما عشقت الآثار، أصبحت هذه هي أهم شيء في مصر.
  </p>
  <br />
  <strong style="color: red; font-size: 20px; display: block; text-align: center;">
    تصريحات صحفية:
  </strong>
  <br />
  <p>
    <b>د. زاهي حواس:</b> زيارة مستر بيست للأهرامات فرصة لنقل الحقائق
    التاريخية للعالم
  </p>
  <p>
    تحدث عالم الآثار المصري الدكتور زاهي حواس عن زيارة نجم اليوتيوب العالمي
    مستر بيست إلى الأهرامات، مؤكدًا أنها كانت فرصة عظيمة لنقل الحقائق
    التاريخية للعالم وتوضيح الكثير من الأساطير التي تحيط بالهرم المصري.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "كانت هذه الزيارة مهمة جدًا بالنسبة لي، إذ
    اكتشفت أن مستر بيست كان شخصًا غير معروف لي في البداية، ولكن، بعد معرفتي
    بعدد متابعيه الذي يصل إلى ربع مليار شخص، أدركت أن هذه فرصة فريدة للترويج
    للحقائق حول الأهرامات، خاصة وأن الكثير من الناس حول العالم يعتقدون أن
    الأهرامات بنيت بواسطة كائنات فضائية أو من قبل اليهود، بينما هناك من يروج
    لفكرة أن القارة المفقودة هي من أنشأتها".
  </p>
  <p>
    وأضاف: "لقد قررت أن تكون هذه الزيارة لحظة فارقة، فأتفقنا معًا على زيارة
    عدد من المواقع داخل الأهرامات. بدأت الجولة من جوار أبو الهول حيث قمت
    بأخذ مستر بيست داخل نفق لتوضيح الحقيقة بأن الأهرامات لا تحتوي على كنوز
    أو ذهب، كما يروج البعض، ثم أخذته إلى مقابر العمال حيث قمنا معًا بتنظيف
    هيكل عظمي، وذلك لإظهار أن هؤلاء الذين قاموا ببناء الأهرامات لم يكونوا
    عمالقة أو كائنات فضائية، بل كانوا بشرًا مثلنا".
  </p>
  <p>
    وتابع: "وفي الجزء الأخير من الزيارة، اصطحبته إلى الحجرات الخمسة في
    مغامرة رائعة، حيث استعرضنا أسماء العمال الذين شاركوا في بناء الأهرامات،
    كانت فرصة مثالية أن أعمل مع مستر بيست في هذا البرنامج ليشهد على أن
    المصريين هم من قاموا ببناء هذه المعجزة التاريخية، وليساهم بذلك في نشر
    هذه الحقائق عبر منصاته الواسعة".
  </p>
  <p>
    وأكد حواس، أن هذه الزيارة كانت بمثابة منصة لتقديم رسائل هامة للعالم،
    خاصة في ظل الانتشار الواسع للأخبار الزائفة حول تاريخ الأهرامات.
  </p>
  <p>
    وأضاف: "أعتقد أن مستر بيست سيكون شاهدًا حيًا على هذه الحقيقة التاريخية،
    وهو ما سيعود بالنفع على جهودنا في الحفاظ على تاريخ مصر وتوضيح الحقائق
    التي قد تلتبس على الكثير من الناس".
  </p>
  <br />
  <br />
  <br /> <hr /> <br />
  <br />
  <br />
  <h2 style="color: red; font-size: 15px;">
    رأس نفرتيتي وحجر رشيد.. د. زاهي حواس يكشف عن وثائق استرجاع الآثار
    المفقودة
  </h2>
  <p>
    كشف الدكتور زاهي حواس عن تفاصيل الوثائق التي أعدها من أجل استرجاع بعض
    الآثار المصرية المفقودة والتي لا تزال موجودة في متاحف عالمية، مؤكداً أنه
    يسعى جاهداً لاستعادة بعض القطع الأثرية التي تعد جزءًا من الهوية الثقافية
    والتاريخية لمصر.
  </p>
  <p>
    وقال حواس: "هناك ثلاث قطع أثرية أتمنى أن يكون مكانها في المتحف المصري
    الكبير. أولاً، قمت بإعداد وثيقة تهدف إلى إثبات أن حجر رشيد، الموجود
    حاليًا في المتحف الإيطالي، يجب أن يعود إلى مصر، وقد بدأت جمع التوقيعات
    لهذه الوثيقة، ووقع عليها حتى الآن أقل من 300 ألف شخص، هذه الوثيقة تهدف
    إلى إعادة الحجر التاريخي الذي كان له دور كبير في فك رموز الكتابة
    الهيروغليفية".
  </p>
  <p>
    وأضاف حواس في تصريحات خاصة: "الوثيقة الثانية التي أطلقتها كانت في 7
    سبتمبر من أجل استرجاع رأس نفرتيتي، وهي إحدى أعظم القطع الفنية التي سرقت
    من مصر، وقد أطلقت هذه الوثيقة من خلال مؤسستي، مؤسسة 'زاهي حواس' للآثار
    والتراث، وأعلنت عنها بشكل رسمي".
  </p>
  <p>
    وكشف حواس عن جهود جديدة لجمع التوقيعات، قائلاً: "أريد أن أكشف من خلالكم
    أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب الجامعيين الذين تطوعوا لهذا
    الغرض، هؤلاء الشباب يعملون حاليًا في المتاحف المصرية مثل المتحف الكبير،
    والمتحف المصري، ومتحف الحضارة في الهرم، وهم يقومون بجمع التوقيعات من
    الزوار على الوثيقة. وأنا في انتظار أن تصل التوقيعات إلى مليون توقيع لكي
    أبدأ في عملية استرجاع رأس نفرتيتي وحجر رشيد".
  </p>
  <p>
    وكشف حواس عن جهود جديدة لجمع التوقيعات، قائلاً: "أريد أن أكشف من خلالكم
    أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب الجامعيين الذين تطوعوا لهذا
    الغرض، هؤلاء الشباب يعملون حاليًا في المتاحف المصرية مثل المتحف الكبير،
    والمتحف المصري، ومتحف الحضارة في الهرم، وهم يقومون بجمع التوقيعات من
    الزوار على الوثيقة. وأنا في انتظار أن تصل التوقيعات إلى مليون توقيع لكي
    أبدأ في عملية استرجاع رأس نفرتيتي وحجر رشيد".
  </p>
  <p>
    وتابع حواس قائلاً: "القبلة السماوية لمصر، التي كانت جزءًا من هذا الجهد
    أيضًا، تحتاج إلى العودة إلى وطنها، فمكانهم الطبيعي هو مصر، حيث أرى أن
    تلك القطع تمثل جزءًا لا يتجزأ من تاريخنا وثقافتنا".
  </p>
  <p>
    وأكد حواس أن الجهود المبذولة لاسترجاع هذه الآثار ستكون مستمرة حتى تحقق
    أهدافها، مشيرًا إلى أن وجود هذه القطع في مصر له قيمة ثقافية وتاريخية
    هائلة، مضيفا: "نحن نعمل على استرجاع هذه الآثار لأن مكانها الطبيعي في
    مصر، وكل خطوة نخطوها في هذا الاتجاه تحمل أملًا في استعادة تراثنا الأثري
    الثمين".
  </p>
  <br />
  <br /> <hr /> <br />
  <br />
  <h2 style="color: red; font-size: 15px;">
    د. زاهي حواس: كليوباترا كانت مقدونية وليست سوداء
  </h2>
  <p>
    في تعليق على الوثائقي الذي عرضته منصة نتفليكس حول رواية "الأفروسنتريك"،
    والذي صور الملكة كليوباترا بملامح إفريقية سوداء، أعرب الدكتور زاهي حواس
    عن اعتراضه الشديد على هذا التفسير التاريخي.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "لقد اعترضنا على هذا البرنامج، لأن كليوباترا
    كانت من أصل مقدوني ولم تكن سوداء، هذا التفسير لا يتماشى مع الحقائق
    التاريخية، حيث أن الملكة كليوباترا كانت من أسرة مقدونية حكمت مصر، وليس
    هناك دليل تاريخي يشير إلى أنها كانت ذات ملامح إفريقية".
  </p>
  <p>
    وأضاف حواس: "هناك بعض الأشخاص، خاصة في الأمريكتين، الذين يعتقدون أن
    أصولهم تعود إلى المصريين القدماء، وهو أمر خاطئ علميًا، مملكة كوش السوداء
    بالفعل حكمت مصر في العصر المتأخر، ولكن ليس في العصر الفرعوني بالكامل.
    هذا التفسير يخلط بين فترات تاريخية مختلفة".
  </p>
  <p>
    وأكد حواس، أنه ليس ضد الأفارقة أو أصحاب البشرة السوداء، وقال: "أنا لست
    ضد الجنس الأسود بأي حال من الأحوال، ولكنني أتحدث هنا عن الحقائق العلمية
    والبحثية التي تثبت أن مصر القديمة لم تكن بشكل كامل من أصل أفريقي أو
    أسود".
  </p>
  <p>
    واختتم حواس قائلاً: "من المهم الحفاظ على الدقة في تناول التاريخ المصري
    القديم، والتأكد من أن المعلومات التي تُنقل للجمهور هي معلومات مبنية على
    أسس علمية صحيحة".
  </p>
  <br />
  <br /> <hr /> <br />
  <br />
  <h2 style="color: red; font-size: 15px;">
    د. زاهي حواس: حفلات الأفراح بجوار الأهرامات "شيء بشع"
  </h2>
  <p>
    أعرب الدكتور زاهي حواس عن استياءه الشديد من ظاهرة إقامة الحفلات بجوار
    الأهرامات، مؤكدًا أن ما يحدث يعد "شيء بشع "، وأسوأ شيء يمكن أن يحدث
    للموقع الأثري الشهير.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "منظر الحفلات بجوار الأهرامات بشع للغاية، إذا
    كنت مسؤولًا عن الأهرامات والآثار، لم أكن لأسمح أبدًا بإقامة أي فعاليات
    بجوار الهرم، الأفراح والحفلات تلوث الموقع بصريًا وسمعيًا، وهذا أمر غير
    مقبول تمامًا".
  </p>
  <p>
    وأضاف حواس: "يجب أن يكون هناك احترام للموقع التاريخي والآثري العظيم،
    والأهرامات لا يجب أن تشهد مثل هذه الأنشطة التي تسيء إلى جلالتها، إقامة
    الأفراح أو إطلاق الألعاب النارية بجوار الأهرامات ليس فقط مظهرًا مشوّهًا،
    بل هو انتهاك لحرم الموقع".
  </p>
  <p>
    وأكد حواس أن الأهرامات يجب أن تبقى مكانًا للعبادة والاحترام التاريخي،
    وأكد أنه من الضروري اتخاذ إجراءات صارمة لمنع مثل هذه الحفلات، مضيفا:
    "يجب أن نتعامل مع هذه الأماكن العظيمة بعناية، وأن نتركها في سلام بعيدًا
    عن أي نوع من الفعاليات التي لا تناسب قدسيتها".
  </p>
  <br /> <hr /> <br />
  <h2 style="color: red; font-size: 15px;">
    تحدث الدكتور زاهي حواس عن حبه العميق للملك خوفو، مؤكدًا أن هذا الملك له
    مكانة خاصة في قلبه وفي حياته المهنية.
  </h2>
  <p>
    وقال حواس: "الملك خوفو بالنسبة لي هو أهم ملك في تاريخ مصر، عشت في العرب
    وكتبت رسالتي للدكتوراه عن الهرم الأكبر، وقدمت دراسة شاملة عن هذا الملك
    العظيم، كما قمت بكتابة رواية عن الملك خوفو، وهو شخصية استحوذت على
    اهتمامي بشكل كامل".
  </p>
  <p>
    وأضاف حواس في تصريحات خاصة: "لقد درست كل شيء يتعلق بالملك خوفو، من
    تاريخه إلى بناء الهرم الأكبر، الذي يُعد أحد أعظم عجائب العالم، وهذا
    الملك كان له دور محوري في تطور الحضارة المصرية القديمة، وبالنسبة لي، فإن
    خوفو يمثل قمة الإبداع في الهندسة المعمارية والفكر المصري القديم".
  </p>
  <p>
    وأكد حواس أن دراساته وأبحاثه حول الملك خوفو تُعد من بين الأكثر قربًا إلى
    قلبه، مشيرًا إلى أن هذا الملك يعتبر رمزًا للعظمة المصرية في العصر
    الفرعوني.
  </p>
  <br /> <hr /> <br />
  <h2 style="color: red; font-size: 15px;">
    د. زاهي حواس يوجه نصيحة مهمة للشباب.. ماذا قال؟
  </h2>
  <p>
    وجّه الدكتور زاهي حواس نصيحة مهمة للشباب، مؤكدا أن العشق للوظيفة هو
    مفتاح النجاح والتأثير.
  </p>
  <p>
    وقال حواس في تصريحات خاصة: "نصيحتي للشباب عمومًا هي أن يعشقوا عملهم، وأن
    يجعلوا هذا العشق هو الدافع الذي يرفع من قيمة عملهم ويجعلونه أهم وظيفة في
    العالم، إذا كنت تحب ما تفعله، فإنك ستبذل أقصى ما لديك لتحقيق النجاح".
  </p>
  <p>
    وأضاف حواس: "قبل أن أعمل في مجال الآثار، لم يكن أحد يعرف كلمة 'آثار' في
    مصر، ولكن عندما عشقت هذا المجال، أصبح هو أهم شيء في مصر، من خلال العشق
    للعمل، يمكن للشخص أن يترك بصمة كبيرة في مجاله، ويؤثر بشكل إيجابي في
    المجتمع".
  </p>
  <p>
    وأوضح حواس أن الشغف الحقيقي بالعمل هو الذي يفتح الأبواب لتحقيق
    الإنجازات، مشيرًا إلى أن الشباب يجب أن يجدوا مجالهم الذي يعشقونه
    ويستثمرون فيه لتحقيق نجاحاتهم الشخصية والمهنية.
  </p>
     `,
  },
];

export const articles = [
  {
    id: "1111",
    title: "مقابر قوم الشقافه كنز إسكندرية المدفون ",
    writer: "رحمه خالد",
    otherwriter: null,
    tags: "السياحة ",
    images: [Articles1_1],
    description: `
          <strong>كيف تتحول منطقة اثريه الي كومه من النسيان؟</strong>
      <br />
      <p>
        مقابر كوم الشقافة موقع أثري في منطقة كرموز في الإسكندرية بيجمع بين الفن
        الفرعوني واليوناني والروماني، وده بيعكس تداخل الثقافات في العصر
        الروماني.واكتُشفت مقابر كوم الشقافة بمحض الصدفعه عام 1900، عندما وقع
        حمار في حفرة تحت الأرض، لتصبح أكبر مواقع الدفن الرومانية المعروفة في مصر
        ، وسُميت المنطقة بهذا الإسم بسبب كثرة البقايا الفخارية التي كانت تتراكم
        في هذا المكان،المكان فيه مقابر منحوتة في الصخر، وسراديب تحت الأرض،
        وقاعات دفن مزخرفة. كان في البداية مقبرة عائلية، لكنه اتحول بعد كده لمدفن
        جماعي. فيه تماثيل ونقوش بتجسد الطقوس الجنائزية القديمة بدمج الطابعين
        المصري والروماني. بيعتبر من أهم المعالم الأثرية اللي بتوضح طبيعة الحياة
        والمعتقدات الدينية في الوقت ده.
      </p>
      <p>
        المكان فيه تفاصيل معمارية نادرة زي الأعمدة المزخرفة والمنحوتات اللي
        بتجمع بين الرموز المصرية القديمة والعناصر اليونانية والرومانية وتضم
        المقابر الأثرية سلم حلزوني يؤدي إلى ثلاث مستويات منحوتة في الصخر، بعمق
        حوالي 20 متراً، تحت سطح الأرض،، وده مش منتشر في مقابر تانية. كمان، جو
        المكان نفسه مميز لأنه تحت الأرض، فبيحسسك إنك داخل عالم تاني وده بيدي
        تجربة استكشافية ممتعة. بالإضافة لكده، المقبرة فيها بعض التماثيل والنقوش
        اللي بتوضح الطقوس الجنائزية القديمة، وده بيخليها مصدر مهم للباحثين
        والمهتمين بالتاريخ.
      </p>
      <p>
        المكان فيه تفاصيل معمارية نادرة زي الأعمدة المزخرفة والمنحوتات اللي
        بتجمع بين الرموز المصرية القديمة والعناصر اليونانية والرومانية وتضم
        المقابر الأثرية سلم حلزوني يؤدي إلى ثلاث مستويات منحوتة في الصخر، بعمق
        حوالي 20 متراً، تحت سطح الأرض،، وده مش منتشر في مقابر تانية. كمان، جو
        المكان نفسه مميز لأنه تحت الأرض، فبيحسسك إنك داخل عالم تاني وده بيدي
        تجربة استكشافية ممتعة. بالإضافة لكده، المقبرة فيها بعض التماثيل والنقوش
        اللي بتوضح الطقوس الجنائزية القديمة، وده بيخليها مصدر مهم للباحثين
        والمهتمين بالتاريخ.
      </p>
      <p>
        برضه عدد الزوار مش كبير مقارنة بالأماكن الأثرية المشهورة، وده ممكن يكون
        ميزة للي بيحبوا يزوروا أماكن هادية بعيد عن الزحمة. برغم كدا إلا أن
        المكان بيعاني من الإهمال النسبي في الترويج السياحي، وممكن تلاقي بعض
        المشاكل في الصيانة الدورية، خاصة بسبب الرطوبة العالية اللي بتأثر على
        النقوش والزخارف. كمان البنية التحتية حواليها مش على أعلى مستوى، وده ممكن
        يخلي الوصول ليها مش مريح للزوار.
      </p>
      <p>
        و دي كلها مشاكل ادت لعدم شهرتها و إهمالها و كمان من الاسباب منها التركيز
        الأكبر على معالم زي الأهرامات وأبو الهول، وضعف الدعاية والترويج ليها
        مقارنة بالأماكن السياحية التانية. كمان ممكن السياح العاديين ميكونوش على
        دراية بأهمية المقابر الأثرية بنفس درجة اهتمامهم بالمعابد والمتاحف.
      </p>
      <p>
        الحكومة مهتمة بيها لكن مش بنفس درجة الاهتمام بمعالم تانية زي الأهرامات،
        وفي محاولات ترميم وصيانة لكنها مش كافية بسبب تأثير الرطوبة وضعف الترويج
        السياحي.
      </p>
      <p>
        ف ازاي نعالج كل عيوبه لأن اسكندريه مش مشهوره بقلعة قايتباي و المكتبه فقط
        بل فيها اماكن مهمه و تستحق الشهره و التركيز بها و ترميم الاماكن اللي
        فيها و الحفاظ عليها
      </p>
      <strong>
        لحل مشكلات مقابر قوم القشافة، لازم يتم ترميمها تحت إشراف مختصين،
        وحمايتها من التعديات عبر قوانين واضحة كمان، توعية المجتمع بأهميتها،
        وتأمين تمويل حكومي أو منظمات للحفاظ عليها. ولو ليها قيمة تاريخية، ممكن
        دمجها في السياحة الأثرية لضمان استدامتها.
      </strong>
      <p>
        ف مقابر كوم الشقافة ليست مجرد موقع أثري مهمل لل كنز يعكس تفاعل الحضارات
        في قلب الإسكندرية. ورغم قيمتها التاريخية، تعاني من ضعف الترويج وقلة
        الاهتمام مقارنة بغيرها من المعالم. إن إنقاذ هذا الأثر من النسيان يتطلب
        جهودًا حقيقية في الصيانة والتسويق، ليأخذ مكانته المستحقة كواحد من أهم
        المعالم الأثرية في مصر
      </p>

    `,
  },
];

// export const products = [
//   {
//     _id: "aaaaa",
//     name: "Women Round Neck Cotton Top 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 100,
//     image: [p_img1],
//     category: "Women",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L"],
//     date: 1716634345448,
//     bestseller: true,
//   },
//   {
//     _id: "aaaab",
//     name: "Men Round Neck Pure Cotton T-shirt 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 200,
//     image: [p_img2_1, p_img2_2, p_img2_3, p_img2_4],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["M", "L", "XL"],
//     date: 1716621345448,
//     bestseller: true,
//   },
//   {
//     _id: "aaaac",
//     name: "Girls Round Neck Cotton Top 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 220,
//     image: [p_img3],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "L", "XL"],
//     date: 1716234545448,
//     bestseller: true,
//   },
//   {
//     _id: "aaaad",
//     name: "Men Round Neck Pure Cotton T-shirt 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 110,
//     image: [p_img4],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "XXL"],
//     date: 1716621345448,
//     bestseller: true,
//   },
//   {
//     _id: "aaaae",
//     name: "Women Round Neck Cotton Top 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 130,
//     image: [p_img5],
//     category: "Women",
//     subCategory: "Topwear",
//     sizes: ["M", "L", "XL"],
//     date: 1716622345448,
//     bestseller: true,
//   },
//   {
//     _id: "aaaaf",
//     name: "Girls Round Neck Cotton Top 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 140,
//     image: [p_img6],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "L", "XL"],
//     date: 1716623423448,
//     bestseller: true,
//   },
//   {
//     _id: "aaaag",
//     name: "Men Tapered Fit Flat-Front Trousers 1 ",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 190,
//     image: [p_img7],
//     category: "Men",
//     subCategory: "Bottomwear",
//     sizes: ["S", "L", "XL"],
//     date: 1716621542448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaah",
//     name: "Men Round Neck Pure Cotton T-shirt 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 140,
//     image: [p_img8],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716622345448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaai",
//     name: "Girls Round Neck Cotton Top 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 100,
//     image: [p_img9],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["M", "L", "XL"],
//     date: 1716621235448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaaj",
//     name: "Men Tapered Fit Flat-Front Trousers 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 110,
//     image: [p_img10],
//     category: "Men",
//     subCategory: "Bottomwear",
//     sizes: ["S", "L", "XL"],
//     date: 1716622235448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaak",
//     name: "Men Round Neck Pure Cotton T-shirt 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 120,
//     image: [p_img11],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L"],
//     date: 1716623345448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaal",
//     name: "Men Round Neck Pure Cotton T-shirt 5",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 150,
//     image: [p_img12],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716624445448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaam",
//     name: "Women Round Neck Cotton Top 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 130,
//     image: [p_img13],
//     category: "Women",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716625545448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaan",
//     name: "Boy Round Neck Pure Cotton T-shirt 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 160,
//     image: [p_img14],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716626645448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaao",
//     name: "Men Tapered Fit Flat-Front Trousers 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 140,
//     image: [p_img15],
//     category: "Men",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716627745448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaap",
//     name: "Girls Round Neck Cotton Top 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 170,
//     image: [p_img16],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716628845448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaaq",
//     name: "Men Tapered Fit Flat-Front Trousers 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 150,
//     image: [p_img17],
//     category: "Men",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716629945448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaar",
//     name: "Boy Round Neck Pure Cotton T-shirt 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 180,
//     image: [p_img18],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716631045448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaas",
//     name: "Boy Round Neck Pure Cotton T-shirt 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 160,
//     image: [p_img19],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716632145448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaat",
//     name: "Women Palazzo Pants with Waist Belt 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 190,
//     image: [p_img20],
//     category: "Women",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716633245448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaau",
//     name: "Women Zip-Front Relaxed Fit Jacket 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 170,
//     image: [p_img21],
//     category: "Women",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716634345448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaav",
//     name: "Women Palazzo Pants with Waist Belt 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 200,
//     image: [p_img22],
//     category: "Women",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716635445448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaaw",
//     name: "Boy Round Neck Pure Cotton T-shirt 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 180,
//     image: [p_img23],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716636545448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaax",
//     name: "Boy Round Neck Pure Cotton T-shirt 5",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 210,
//     image: [p_img24],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716637645448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaay",
//     name: "Girls Round Neck Cotton Top 5",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 190,
//     image: [p_img25],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716638745448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaaz",
//     name: "Women Zip-Front Relaxed Fit Jacket 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 220,
//     image: [p_img26],
//     category: "Women",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716639845448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaba",
//     name: "Girls Round Neck Cotton Top 6",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 200,
//     image: [p_img27],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716640945448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabb",
//     name: "Men Slim Fit Relaxed Denim Jacket 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 230,
//     image: [p_img28],
//     category: "Men",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716642045448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabc",
//     name: "Women Round Neck Cotton Top 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 210,
//     image: [p_img29],
//     category: "Women",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716643145448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabd",
//     name: "Girls Round Neck Cotton Top 7",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 240,
//     image: [p_img30],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716644245448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabe",
//     name: "Men Round Neck Pure Cotton T-shirt 6",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 220,
//     image: [p_img31],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716645345448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabf",
//     name: "Men Round Neck Pure Cotton T-shirt 7",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 250,
//     image: [p_img32],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716646445448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabg",
//     name: "Girls Round Neck Cotton Top 8",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 230,
//     image: [p_img33],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716647545448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabh",
//     name: "Women Round Neck Cotton Top 5",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 260,
//     image: [p_img34],
//     category: "Women",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716648645448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabi",
//     name: "Women Zip-Front Relaxed Fit Jacket 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 240,
//     image: [p_img35],
//     category: "Women",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716649745448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabj",
//     name: "Women Zip-Front Relaxed Fit Jacket 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 270,
//     image: [p_img36],
//     category: "Women",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716650845448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabk",
//     name: "Women Round Neck Cotton Top 6",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 250,
//     image: [p_img37],
//     category: "Women",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716651945448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabl",
//     name: "Men Round Neck Pure Cotton T-shirt 8",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 280,
//     image: [p_img38],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716653045448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabm",
//     name: "Men Printed Plain Cotton Shirt 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 260,
//     image: [p_img39],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716654145448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabn",
//     name: "Men Slim Fit Relaxed Denim Jacket 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 290,
//     image: [p_img40],
//     category: "Men",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716655245448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabo",
//     name: "Men Round Neck Pure Cotton T-shirt 9",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 270,
//     image: [p_img41],
//     category: "Men",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716656345448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabp",
//     name: "Boy Round Neck Pure Cotton T-shirt 6",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 300,
//     image: [p_img42],
//     category: "Kids",
//     subCategory: "Topwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716657445448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabq",
//     name: "Kid Tapered Slim Fit Trouser 1",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 280,
//     image: [p_img43],
//     category: "Kids",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716658545448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabr",
//     name: "Women Zip-Front Relaxed Fit Jacket 5",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 310,
//     image: [p_img44],
//     category: "Women",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716659645448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabs",
//     name: "Men Slim Fit Relaxed Denim Jacket 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 290,
//     image: [p_img45],
//     category: "Men",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716660745448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabt",
//     name: "Men Slim Fit Relaxed Denim Jacket 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 320,
//     image: [p_img46],
//     category: "Men",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716661845448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabu",
//     name: "Kid Tapered Slim Fit Trouser 2",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 300,
//     image: [p_img47],
//     category: "Kids",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716662945448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabv",
//     name: "Men Slim Fit Relaxed Denim Jacket 5",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 330,
//     image: [p_img48],
//     category: "Men",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716664045448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabw",
//     name: "Kid Tapered Slim Fit Trouser 3",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 310,
//     image: [p_img49],
//     category: "Kids",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716665145448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabx",
//     name: "Kid Tapered Slim Fit Trouser 4",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 340,
//     image: [p_img50],
//     category: "Kids",
//     subCategory: "Bottomwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716666245448,
//     bestseller: false,
//   },
//   {
//     _id: "aaaby",
//     name: "Women Zip-Front Relaxed Fit Jacket 6",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 320,
//     image: [p_img51],
//     category: "Women",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716667345448,
//     bestseller: false,
//   },
//   {
//     _id: "aaabz",
//     name: "Men Slim Fit Relaxed Denim Jacket 6",
//     description:
//       "A lightweight, usually knitted, pullover shirt, close-fitting and with a round neckline and short sleeves, worn as an undershirt or outer garment.",
//     price: 350,
//     image: [p_img52],
//     category: "Men",
//     subCategory: "Winterwear",
//     sizes: ["S", "M", "L", "XL"],
//     date: 1716668445448,
//     bestseller: false,
//   },
// ];
