import React from "react";

export default function text() {
  return (
    <div>
      <strong>
        تظل مصر بتاريخها العريق وحضارتها مصدر إلهام وفضول للعالم، ولكن خلف هذا
        التاريخ هناك رجال مخلصون ساهموا في إعادة كتابة فصوله المفقودة، مبدعين في
        الكشف عن أسراره التي طمست عبر العصور.
      </strong>
      <strong>
        ويتربع هؤلاء الدكتور زاهي حواس، أحد أبرز علماء الآثار في العالم، فمنذ أن
        تولى مسؤولية العديد من الاكتشافات الأثرية التي أثارت اهتمام المجتمع
        الدولي ظل رمزًا للعلم والدقة، وأصبح شخصية محورية في إعادة تقديم الحضارة
        المصرية القديمة للعالم من خلال أبحاثه ومشروعاته الضخمة.
      </strong>
      <strong>
        لا يقتصر إرثه العلمي على الحفريات والاكتشافات، بل يتجاوز ذلك إلى دوره في
        التوعية بأهمية الحفاظ على هذا التراث.
      </strong>
      <strong>
        في هذا الحوار، نسلط الضوء على المسيرة الطويلة لهذا العالم الجليل، نتعرف
        على أبرز اكتشافاته التي غيرت مفاهيمنا حول تاريخ مصر القديم، كما نناقش
        التحديات التي تواجه علم الآثار في الوقت الحالي، بالإضافة إلى رؤية
        الدكتور حواس لمستقبل هذا المجال وكيفية الحفاظ على آثار مصر في ظل
        المتغيرات العالمية.. وإلى النص:
      </strong>
      <strong>في البداية.. ما رأي حضرتك في زيارة مستر بيست للأهرامات؟</strong>
      <p>
        كانت زيارة مستر بيست مهمة جدًا بالنسبة لي، لأنني اكتشفت أنه كان شخصًا
        غير معروف لي من قبل، لكنني بعد ذلك علمت أنه إذا جلبت اسمه أمام شاب يقل
        عمره عن عشرين سنة، فإنه سيشعر بالدهشة والإعجاب.
      </p>
      <p>
        تبين لي أن لديه متابعين يصل عددهم إلى ربع مليار شخص، فقلت لنفسي إنها
        فرصة كبيرة، خاصة أن العالم كله يعتقد أن الأهرامات بناها كائنات فضائية،
        أو يقول البعض إنها من صنع اليهود، بينما يرى آخرون أن القارة المفقودة هي
        المسؤولة عن بناء الأهرامات، لذا اعتبرت أن هذه فرصة عظيمة لأجعله يشاهد
        بعينيه الأدلة التي تؤكد أن المصريين هم من قاموا ببناء الأهرامات.
      </p>
      <p>
        اتفقنا معًا، وأخذته إلى جوار أبو الهول داخل نفقٍ، وذلك لأكشف للعالم أنه
        لا توجد أي كنوز أو ذهب تحت الأهرامات، ثم أخذته إلى مقابر العمال، وقام
        بتنظيف هيكل عظمي معي، وذلك لكي نوضح للعالم أن الذين بنوا الأهرامات لم
        يكونوا عمالقة أو كائنات غير بشرية، بل كانوا بشرًا مثلنا.
      </p>
      <p>
        بعد ذلك، أخذته إلى الحجرات الخمسة في مغامرة رائعة، حيث قمت بإظهار أسماء
        العمال الذين قاموا ببناء الأهرامات، كانت فرصة سعيدة جدًا أن أعمل معه في
        هذا البرنامج، ليكون شاهدًا على أن المصريين هم الذين بنوا الأهرامات.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">
        هل زيارة مستر بيست للأهرامات تساعد في زيادة السياحة في مصر؟
      </strong>
      <p>
        البرنامج مع مستر بيست، الذي تم عرضه خلال يومين، شاهده حوالي 100 مليون
        شخص، وبلا شك سيكون لهذا البرنامج تأثير كبير جدًا على السياحة في مصر، لأن
        أهم شيء بالنسبة لنا هو أن تظهر مصر على أنها بلد الأمان.
      </p>
      <p>
        ومستر بيست، من خلال البرنامج الذي قام به، أعتقد أنه قدم للعالم مثالًا
        واضحًا عن كيفية قدرة هو ومجموعة من الشباب الصغار على العيش داخل خيمة
        لمدة سبع أيام.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">
        تحدثت من قبل عن وجود وثيقة للإمضاء عليها.. حدثنا أكثر عن هذا الموضوع..
        وهل هناك آثار مستهدفة لاسترجاعها؟
      </strong>
      <p>
        هناك ثلاث قطع أثرية أتمنى أن يكون مكانها في المتحف المصري الكبير، أولاً،
        قمت بإعداد وثيقة تهدف إلى إثبات أن حجر رشيد الموجود في المتحف الإيطالي
        يجب أن يعود إلى مصر، فقمت بإعداد هذه الوثيقة، وقد وقع عليها حتى الآن أقل
        من 300 ألف شخص.
      </p>
      <p>
        الوثيقة الثانية كانت في 7 سبتمبر لعودة رأس نفرتيتي، وقد أطلقت هذه
        الوثيقة من خلال مؤسستي التي أعلنت عنها، وهي مؤسسة "زاهي حواس" للآثار
        والتراث.
      </p>
      <p>
        وأريد أن أكشف من خلالكم أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب
        الجامعيين الذين تطوعوا لهذا الغرض، الآن هم متواجدون في كل مكان، في
        المتحف الكبير، والمتحف المصري، ومتحف الحضارة في الهرم، هؤلاء الشباب
        يعملون على جمع التوقيعات من الزوار على الوثيقة، وأنا في انتظار أن تصل
        التوقيعات إلى مليون توقيع لكي أبدأ في عملية استرجاع رأس نفرتيتي، وحجر
        رشيد، والقبلة السماوية لمصر، لأن مكانهم الطبيعي هو مصر.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">
        هل لدينا ملكية فكرية للآثار المصرية؟ وإذا كان لدى الصين نسخة طبق الأصل
        من أبو الهول؟
      </strong>
      <p>
        هذا خطأ.. أنا قد درست القانون في 2010، وأوضح القانون أن صنع نسخ طبق
        الأصل للآثار ممنوع إلا بعد موافقة وزارة الآثار، وعلى وزارة السياحة
        والآثار أن تقدم بلاغات دولية ضد أي شخص لا يلتزم بهذا القانون، ولكن من حق
        أي شخص تقليد الآثار بشرط أن تكون النسخة أقل من الشكل الأصلي.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">بالنسبة للأهرامات، هل هناك غرف سرية حتى الآن؟</strong>
      <p>
        طبعًا، نحن نعمل الآن باستخدام الأجهزة العلمية الحديثة، وقد اكتشفنا
        العديد من الفراغات داخل الهرم، ونحن على وشك الإعلان عن هذه الاكتشافات
        قريبًا.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">ما هو حب الدكتور زاهي حواس للملك خوفو؟</strong>
      <p>
        لأنني عشت في العرب، كتبت رسالتي للدكتوراه عن الهرم، وأيضًا قمت بكتابة
        رواية عن الملك خوفو، وبالنسبة لي، الملك خوفو هو أهم ملك في تاريخ مصر،
        لأنني درست كل ما يتعلق بهذا الملك.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">هل هناك أمل في استرجاع الآثار التي توجد في الخارج؟</strong>
      <p>
        لقد تمكنا من استرجاع 6000 قطعة أثرية أصلية، وأنا شخصيًا قمت بإعادتها
        وأواصل استرجاع الآثار يوميًا، لكن قانون اليونسكو بشأن عودة الآثار يعتبر
        مجحفًا، لأنه ينص على أن أي شيء تمت سرقته قبل عام 1970 لا يمكن استرجاعه،
        ونحن الآن نحاول تنظيم مؤتمر ضخم مع الدول التي تمت سرقة آثارها، من أجل
        تغيير هذه القوانين مع اليونسكو.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">
        منصة نتفليكس عرضت وثائقيًا عن رواية "الأفروسنتريك" مجسدًا الملكة
        كليوباترا بملامح إفريقية سوداء، ما تعليقك؟
      </strong>
      <p>
        اعترضنا على هذا البرنامج، لأن كليوباترا كانت مقدونية ولم تكن سوداء،
        وأصحاب البشرة السوداء في الأمريكتين يعتقدون أنهم أصل المصريين، وهذا خطأ.
      </p>
      <p>
        مملكة كوش السوداء حكمت مصر في العصر المتأخر، وليس في العصر الفرعوني
        تمامًا، وأصل مصر لا يمكن أن يكون من الجنس الأسود بشكل كامل، أنا لست ضد
        الجنس الأسود، ولكن هذه هي الحقيقة العلمية التي أتحدث عنها.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">ما أكثر شيء مدهش بالنسبة لحضرتك في اكتشاف وادي الملوك؟</strong>
      <p>
        كل شيء في اكتشافاتي في مجال الآثار كان مدهشًا، كل شيء له طابع خاص وجمال،
        سواء كانت الاكتشافات داخل الهرم أو مقابر العمال الذين بنوا الأهرامات،
        وكشفي في وادي الملوك أيضًا مدهش وله طعم خاص في نفسي.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">هل هناك لغز حتى الآن في بناء الأهرامات؟</strong>
      <p>
        لقد ألفت كتابًا بعنوان "الجيزة والأهرامات" باللغة الإنجليزية والألمانية
        والفرنسية، وبناء الأهرامات لم يعد لغزًا تمامًا، حاليًا، كل الأدلة التي
        تتعلق ببناء الأهرامات موجودة.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">ما هي أهم جائزة حصل عليها الدكتور زاهي حواس؟</strong>
      <p>
        كل الجوائز التي حصلت عليها مهمة، لكن الجائزة التي هزت العالم هي جائزة
        "تايم ماغازين" عندما اختاروني في عام 2006 ضمن مائة شخصية مؤثرة في
        العالم.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">ما رأي حضرتك في الحفلات التي تُقام بجوار الأهرامات؟</strong>
      <p>
        أسوأ شيء يتم في الدنيا، ومنظر بشع، وأنا لو كنت مسؤولًا عن الأهرامات
        والآثار، لم أكن لأسمح بأي شيء يُقام بجوار الهرم إطلاقًا، الأفراح تلوث
        بصريًا وسمعيًا، ويجب ألا تتم أية أفراح بجوار الهرم أو إطلاق للألعاب
        النارية.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">هل بداية حضرتك كانت في مجال الآثار؟</strong>
      <p>
        في البداية، كنت أرغب في أن أكون محاميًا، لكن لم يعجبني القانون، فانتقلت
        لدراسة الآثار غصبًا عني، عملت في مصلحة الآثار، وفي أول مرة عملت فيها
        اكتشافًا، كان تمثالًا، عندما كنت أنظف التمثال، اكتشفت حبي له، ومن هنا
        عشقت الآثار، وهذا العشق هو ما جعل العالم كله يحب عندما أتحدث عن الآثار.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 18px;">ما هي نصيحة الدكتور زاهي حواس للشباب؟</strong>
      <p>
        أوجه نصيحة للشباب عمومًا، وهي أن أي شخص يعشق عمله، ويجعل هذا العشق يجعل
        عمله هو أهم وظيفة في العالم، قبل أن أعمل في الآثار، لم يكن أحد يعرف كلمة
        "آثار" في مصر، ولكن عندما عشقت الآثار، أصبحت هذه هي أهم شيء في مصر.
      </p>
      <br />
      <br />
      <strong style="color: red; font-size: 20px; display: block; text-align: center;">
        تصريحات صحفية:
      </strong>
      <br />
      <br />
      <p>
        <b>د. زاهي حواس:</b> زيارة مستر بيست للأهرامات فرصة لنقل الحقائق
        التاريخية للعالم
      </p>
      <p>
        تحدث عالم الآثار المصري الدكتور زاهي حواس عن زيارة نجم اليوتيوب العالمي
        مستر بيست إلى الأهرامات، مؤكدًا أنها كانت فرصة عظيمة لنقل الحقائق
        التاريخية للعالم وتوضيح الكثير من الأساطير التي تحيط بالهرم المصري.
      </p>
      <p>
        وقال حواس في تصريحات خاصة: "كانت هذه الزيارة مهمة جدًا بالنسبة لي، إذ
        اكتشفت أن مستر بيست كان شخصًا غير معروف لي في البداية، ولكن، بعد معرفتي
        بعدد متابعيه الذي يصل إلى ربع مليار شخص، أدركت أن هذه فرصة فريدة للترويج
        للحقائق حول الأهرامات، خاصة وأن الكثير من الناس حول العالم يعتقدون أن
        الأهرامات بنيت بواسطة كائنات فضائية أو من قبل اليهود، بينما هناك من يروج
        لفكرة أن القارة المفقودة هي من أنشأتها".
      </p>
      <p>
        وأضاف: "لقد قررت أن تكون هذه الزيارة لحظة فارقة، فأتفقنا معًا على زيارة
        عدد من المواقع داخل الأهرامات. بدأت الجولة من جوار أبو الهول حيث قمت
        بأخذ مستر بيست داخل نفق لتوضيح الحقيقة بأن الأهرامات لا تحتوي على كنوز
        أو ذهب، كما يروج البعض، ثم أخذته إلى مقابر العمال حيث قمنا معًا بتنظيف
        هيكل عظمي، وذلك لإظهار أن هؤلاء الذين قاموا ببناء الأهرامات لم يكونوا
        عمالقة أو كائنات فضائية، بل كانوا بشرًا مثلنا".
      </p>
      <p>
        وتابع: "وفي الجزء الأخير من الزيارة، اصطحبته إلى الحجرات الخمسة في
        مغامرة رائعة، حيث استعرضنا أسماء العمال الذين شاركوا في بناء الأهرامات،
        كانت فرصة مثالية أن أعمل مع مستر بيست في هذا البرنامج ليشهد على أن
        المصريين هم من قاموا ببناء هذه المعجزة التاريخية، وليساهم بذلك في نشر
        هذه الحقائق عبر منصاته الواسعة".
      </p>
      <p>
        وأكد حواس، أن هذه الزيارة كانت بمثابة منصة لتقديم رسائل هامة للعالم،
        خاصة في ظل الانتشار الواسع للأخبار الزائفة حول تاريخ الأهرامات.
      </p>
      <p>
        وأضاف: "أعتقد أن مستر بيست سيكون شاهدًا حيًا على هذه الحقيقة التاريخية،
        وهو ما سيعود بالنفع على جهودنا في الحفاظ على تاريخ مصر وتوضيح الحقائق
        التي قد تلتبس على الكثير من الناس".
      </p>
      <br />
      <br />
      <br /> <hr /> <br />
      <br />
      <br />
      <h2 style="color: red; font-size: 15px;">
        رأس نفرتيتي وحجر رشيد.. د. زاهي حواس يكشف عن وثائق استرجاع الآثار
        المفقودة
      </h2>
      <p>
        كشف الدكتور زاهي حواس عن تفاصيل الوثائق التي أعدها من أجل استرجاع بعض
        الآثار المصرية المفقودة والتي لا تزال موجودة في متاحف عالمية، مؤكداً أنه
        يسعى جاهداً لاستعادة بعض القطع الأثرية التي تعد جزءًا من الهوية الثقافية
        والتاريخية لمصر.
      </p>
      <p>
        وقال حواس: "هناك ثلاث قطع أثرية أتمنى أن يكون مكانها في المتحف المصري
        الكبير. أولاً، قمت بإعداد وثيقة تهدف إلى إثبات أن حجر رشيد، الموجود
        حاليًا في المتحف الإيطالي، يجب أن يعود إلى مصر، وقد بدأت جمع التوقيعات
        لهذه الوثيقة، ووقع عليها حتى الآن أقل من 300 ألف شخص، هذه الوثيقة تهدف
        إلى إعادة الحجر التاريخي الذي كان له دور كبير في فك رموز الكتابة
        الهيروغليفية".
      </p>
      <p>
        وأضاف حواس في تصريحات خاصة: "الوثيقة الثانية التي أطلقتها كانت في 7
        سبتمبر من أجل استرجاع رأس نفرتيتي، وهي إحدى أعظم القطع الفنية التي سرقت
        من مصر، وقد أطلقت هذه الوثيقة من خلال مؤسستي، مؤسسة 'زاهي حواس' للآثار
        والتراث، وأعلنت عنها بشكل رسمي".
      </p>
      <p>
        وكشف حواس عن جهود جديدة لجمع التوقيعات، قائلاً: "أريد أن أكشف من خلالكم
        أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب الجامعيين الذين تطوعوا لهذا
        الغرض، هؤلاء الشباب يعملون حاليًا في المتاحف المصرية مثل المتحف الكبير،
        والمتحف المصري، ومتحف الحضارة في الهرم، وهم يقومون بجمع التوقيعات من
        الزوار على الوثيقة. وأنا في انتظار أن تصل التوقيعات إلى مليون توقيع لكي
        أبدأ في عملية استرجاع رأس نفرتيتي وحجر رشيد".
      </p>
      <p>
        وكشف حواس عن جهود جديدة لجمع التوقيعات، قائلاً: "أريد أن أكشف من خلالكم
        أنه قبل أسبوعين، جاء إليّ مجموعة من الشباب الجامعيين الذين تطوعوا لهذا
        الغرض، هؤلاء الشباب يعملون حاليًا في المتاحف المصرية مثل المتحف الكبير،
        والمتحف المصري، ومتحف الحضارة في الهرم، وهم يقومون بجمع التوقيعات من
        الزوار على الوثيقة. وأنا في انتظار أن تصل التوقيعات إلى مليون توقيع لكي
        أبدأ في عملية استرجاع رأس نفرتيتي وحجر رشيد".
      </p>
      <p>
        وتابع حواس قائلاً: "القبلة السماوية لمصر، التي كانت جزءًا من هذا الجهد
        أيضًا، تحتاج إلى العودة إلى وطنها، فمكانهم الطبيعي هو مصر، حيث أرى أن
        تلك القطع تمثل جزءًا لا يتجزأ من تاريخنا وثقافتنا".
      </p>
      <p>
        وأكد حواس أن الجهود المبذولة لاسترجاع هذه الآثار ستكون مستمرة حتى تحقق
        أهدافها، مشيرًا إلى أن وجود هذه القطع في مصر له قيمة ثقافية وتاريخية
        هائلة، مضيفا: "نحن نعمل على استرجاع هذه الآثار لأن مكانها الطبيعي في
        مصر، وكل خطوة نخطوها في هذا الاتجاه تحمل أملًا في استعادة تراثنا الأثري
        الثمين".
      </p>
      <br />
      <br /> <hr /> <br />
      <br />
      <h2 style="color: red; font-size: 15px;">
        د. زاهي حواس: كليوباترا كانت مقدونية وليست سوداء
      </h2>
      <p>
        في تعليق على الوثائقي الذي عرضته منصة نتفليكس حول رواية "الأفروسنتريك"،
        والذي صور الملكة كليوباترا بملامح إفريقية سوداء، أعرب الدكتور زاهي حواس
        عن اعتراضه الشديد على هذا التفسير التاريخي.
      </p>
      <p>
        وقال حواس في تصريحات خاصة: "لقد اعترضنا على هذا البرنامج، لأن كليوباترا
        كانت من أصل مقدوني ولم تكن سوداء، هذا التفسير لا يتماشى مع الحقائق
        التاريخية، حيث أن الملكة كليوباترا كانت من أسرة مقدونية حكمت مصر، وليس
        هناك دليل تاريخي يشير إلى أنها كانت ذات ملامح إفريقية".
      </p>
      <p>
        وأضاف حواس: "هناك بعض الأشخاص، خاصة في الأمريكتين، الذين يعتقدون أن
        أصولهم تعود إلى المصريين القدماء، وهو أمر خاطئ علميًا، مملكة كوش السوداء
        بالفعل حكمت مصر في العصر المتأخر، ولكن ليس في العصر الفرعوني بالكامل.
        هذا التفسير يخلط بين فترات تاريخية مختلفة".
      </p>
      <p>
        وأكد حواس، أنه ليس ضد الأفارقة أو أصحاب البشرة السوداء، وقال: "أنا لست
        ضد الجنس الأسود بأي حال من الأحوال، ولكنني أتحدث هنا عن الحقائق العلمية
        والبحثية التي تثبت أن مصر القديمة لم تكن بشكل كامل من أصل أفريقي أو
        أسود".
      </p>
      <p>
        واختتم حواس قائلاً: "من المهم الحفاظ على الدقة في تناول التاريخ المصري
        القديم، والتأكد من أن المعلومات التي تُنقل للجمهور هي معلومات مبنية على
        أسس علمية صحيحة".
      </p>
      <br />
      <br /> <hr /> <br />
      <br />
      <h2 style="color: red; font-size: 15px;">
        د. زاهي حواس: حفلات الأفراح بجوار الأهرامات "شيء بشع"
      </h2>
      <p>
        أعرب الدكتور زاهي حواس عن استياءه الشديد من ظاهرة إقامة الحفلات بجوار
        الأهرامات، مؤكدًا أن ما يحدث يعد "شيء بشع "، وأسوأ شيء يمكن أن يحدث
        للموقع الأثري الشهير.
      </p>
      <p>
        وقال حواس في تصريحات خاصة: "منظر الحفلات بجوار الأهرامات بشع للغاية، إذا
        كنت مسؤولًا عن الأهرامات والآثار، لم أكن لأسمح أبدًا بإقامة أي فعاليات
        بجوار الهرم، الأفراح والحفلات تلوث الموقع بصريًا وسمعيًا، وهذا أمر غير
        مقبول تمامًا".
      </p>
      <p>
        وأضاف حواس: "يجب أن يكون هناك احترام للموقع التاريخي والآثري العظيم،
        والأهرامات لا يجب أن تشهد مثل هذه الأنشطة التي تسيء إلى جلالتها، إقامة
        الأفراح أو إطلاق الألعاب النارية بجوار الأهرامات ليس فقط مظهرًا مشوّهًا،
        بل هو انتهاك لحرم الموقع".
      </p>
      <p>
        وأكد حواس أن الأهرامات يجب أن تبقى مكانًا للعبادة والاحترام التاريخي،
        وأكد أنه من الضروري اتخاذ إجراءات صارمة لمنع مثل هذه الحفلات، مضيفا:
        "يجب أن نتعامل مع هذه الأماكن العظيمة بعناية، وأن نتركها في سلام بعيدًا
        عن أي نوع من الفعاليات التي لا تناسب قدسيتها".
      </p>
      <br /> <hr /> <br />
      <h2 style="color: red; font-size: 15px;">
        تحدث الدكتور زاهي حواس عن حبه العميق للملك خوفو، مؤكدًا أن هذا الملك له
        مكانة خاصة في قلبه وفي حياته المهنية.
      </h2>
      <p>
        وقال حواس: "الملك خوفو بالنسبة لي هو أهم ملك في تاريخ مصر، عشت في العرب
        وكتبت رسالتي للدكتوراه عن الهرم الأكبر، وقدمت دراسة شاملة عن هذا الملك
        العظيم، كما قمت بكتابة رواية عن الملك خوفو، وهو شخصية استحوذت على
        اهتمامي بشكل كامل".
      </p>
      <p>
        وأضاف حواس في تصريحات خاصة: "لقد درست كل شيء يتعلق بالملك خوفو، من
        تاريخه إلى بناء الهرم الأكبر، الذي يُعد أحد أعظم عجائب العالم، وهذا
        الملك كان له دور محوري في تطور الحضارة المصرية القديمة، وبالنسبة لي، فإن
        خوفو يمثل قمة الإبداع في الهندسة المعمارية والفكر المصري القديم".
      </p>
      <p>
        وأكد حواس أن دراساته وأبحاثه حول الملك خوفو تُعد من بين الأكثر قربًا إلى
        قلبه، مشيرًا إلى أن هذا الملك يعتبر رمزًا للعظمة المصرية في العصر
        الفرعوني.
      </p>
      <br /> <hr /> <br />
      <h2 style="color: red; font-size: 15px;">
        د. زاهي حواس يوجه نصيحة مهمة للشباب.. ماذا قال؟
      </h2>
      <p>
        وجّه الدكتور زاهي حواس نصيحة مهمة للشباب، مؤكدا أن العشق للوظيفة هو
        مفتاح النجاح والتأثير.
      </p>
      <p>
        وقال حواس في تصريحات خاصة: "نصيحتي للشباب عمومًا هي أن يعشقوا عملهم، وأن
        يجعلوا هذا العشق هو الدافع الذي يرفع من قيمة عملهم ويجعلونه أهم وظيفة في
        العالم، إذا كنت تحب ما تفعله، فإنك ستبذل أقصى ما لديك لتحقيق النجاح".
      </p>
      <p>
        وأضاف حواس: "قبل أن أعمل في مجال الآثار، لم يكن أحد يعرف كلمة 'آثار' في
        مصر، ولكن عندما عشقت هذا المجال، أصبح هو أهم شيء في مصر، من خلال العشق
        للعمل، يمكن للشخص أن يترك بصمة كبيرة في مجاله، ويؤثر بشكل إيجابي في
        المجتمع".
      </p>
      <p>
        وأوضح حواس أن الشغف الحقيقي بالعمل هو الذي يفتح الأبواب لتحقيق
        الإنجازات، مشيرًا إلى أن الشباب يجب أن يجدوا مجالهم الذي يعشقونه
        ويستثمرون فيه لتحقيق نجاحاتهم الشخصية والمهنية.
      </p>
    </div>
  );
}
