import React from "react";

export default function text() {
  return (
    <div>
      <strong>كيف تتحول منطقة اثريه الي كومه من النسيان؟</strong>
      <br />
      <p>
        مقابر كوم الشقافة موقع أثري في منطقة كرموز في الإسكندرية بيجمع بين الفن
        الفرعوني واليوناني والروماني، وده بيعكس تداخل الثقافات في العصر
        الروماني.واكتُشفت مقابر كوم الشقافة بمحض الصدفعه عام 1900، عندما وقع
        حمار في حفرة تحت الأرض، لتصبح أكبر مواقع الدفن الرومانية المعروفة في مصر
        ، وسُميت المنطقة بهذا الإسم بسبب كثرة البقايا الفخارية التي كانت تتراكم
        في هذا المكان،المكان فيه مقابر منحوتة في الصخر، وسراديب تحت الأرض،
        وقاعات دفن مزخرفة. كان في البداية مقبرة عائلية، لكنه اتحول بعد كده لمدفن
        جماعي. فيه تماثيل ونقوش بتجسد الطقوس الجنائزية القديمة بدمج الطابعين
        المصري والروماني. بيعتبر من أهم المعالم الأثرية اللي بتوضح طبيعة الحياة
        والمعتقدات الدينية في الوقت ده.
      </p>
      <p>
        المكان فيه تفاصيل معمارية نادرة زي الأعمدة المزخرفة والمنحوتات اللي
        بتجمع بين الرموز المصرية القديمة والعناصر اليونانية والرومانية وتضم
        المقابر الأثرية سلم حلزوني يؤدي إلى ثلاث مستويات منحوتة في الصخر، بعمق
        حوالي 20 متراً، تحت سطح الأرض،، وده مش منتشر في مقابر تانية. كمان، جو
        المكان نفسه مميز لأنه تحت الأرض، فبيحسسك إنك داخل عالم تاني وده بيدي
        تجربة استكشافية ممتعة. بالإضافة لكده، المقبرة فيها بعض التماثيل والنقوش
        اللي بتوضح الطقوس الجنائزية القديمة، وده بيخليها مصدر مهم للباحثين
        والمهتمين بالتاريخ.
      </p>
      <p>
        المكان فيه تفاصيل معمارية نادرة زي الأعمدة المزخرفة والمنحوتات اللي
        بتجمع بين الرموز المصرية القديمة والعناصر اليونانية والرومانية وتضم
        المقابر الأثرية سلم حلزوني يؤدي إلى ثلاث مستويات منحوتة في الصخر، بعمق
        حوالي 20 متراً، تحت سطح الأرض،، وده مش منتشر في مقابر تانية. كمان، جو
        المكان نفسه مميز لأنه تحت الأرض، فبيحسسك إنك داخل عالم تاني وده بيدي
        تجربة استكشافية ممتعة. بالإضافة لكده، المقبرة فيها بعض التماثيل والنقوش
        اللي بتوضح الطقوس الجنائزية القديمة، وده بيخليها مصدر مهم للباحثين
        والمهتمين بالتاريخ.
      </p>
      <p>
        برضه عدد الزوار مش كبير مقارنة بالأماكن الأثرية المشهورة، وده ممكن يكون
        ميزة للي بيحبوا يزوروا أماكن هادية بعيد عن الزحمة. برغم كدا إلا أن
        المكان بيعاني من الإهمال النسبي في الترويج السياحي، وممكن تلاقي بعض
        المشاكل في الصيانة الدورية، خاصة بسبب الرطوبة العالية اللي بتأثر على
        النقوش والزخارف. كمان البنية التحتية حواليها مش على أعلى مستوى، وده ممكن
        يخلي الوصول ليها مش مريح للزوار.
      </p>
      <p>
        و دي كلها مشاكل ادت لعدم شهرتها و إهمالها و كمان من الاسباب منها التركيز
        الأكبر على معالم زي الأهرامات وأبو الهول، وضعف الدعاية والترويج ليها
        مقارنة بالأماكن السياحية التانية. كمان ممكن السياح العاديين ميكونوش على
        دراية بأهمية المقابر الأثرية بنفس درجة اهتمامهم بالمعابد والمتاحف.
      </p>
      <p>
        الحكومة مهتمة بيها لكن مش بنفس درجة الاهتمام بمعالم تانية زي الأهرامات،
        وفي محاولات ترميم وصيانة لكنها مش كافية بسبب تأثير الرطوبة وضعف الترويج
        السياحي.
      </p>
      <p>
        ف ازاي نعالج كل عيوبه لأن اسكندريه مش مشهوره بقلعة قايتباي و المكتبه فقط
        بل فيها اماكن مهمه و تستحق الشهره و التركيز بها و ترميم الاماكن اللي
        فيها و الحفاظ عليها
      </p>
      <strong>
        لحل مشكلات مقابر قوم القشافة، لازم يتم ترميمها تحت إشراف مختصين،
        وحمايتها من التعديات عبر قوانين واضحة كمان، توعية المجتمع بأهميتها،
        وتأمين تمويل حكومي أو منظمات للحفاظ عليها. ولو ليها قيمة تاريخية، ممكن
        دمجها في السياحة الأثرية لضمان استدامتها.
      </strong>
      <p>
        ف مقابر كوم الشقافة ليست مجرد موقع أثري مهمل لل كنز يعكس تفاعل الحضارات
        في قلب الإسكندرية. ورغم قيمتها التاريخية، تعاني من ضعف الترويج وقلة
        الاهتمام مقارنة بغيرها من المعالم. إن إنقاذ هذا الأثر من النسيان يتطلب
        جهودًا حقيقية في الصيانة والتسويق، ليأخذ مكانته المستحقة كواحد من أهم
        المعالم الأثرية في مصر{" "}
      </p>

    </div>      
    // {/* style="color: red; font-size: 15px;" */}
  );
}
